{"text": "sajes | REKA\n\n“SAJÈS AYISYEN” Dènye Liv Maks Maniga a [Dapre Lionel Hogu] manigatDefen grann mwen te toujou repete fèt Nwèl se pou timoun resevwa kado, joudlan se lè granmoun resevwa pa yo, enpi Lewa se pou moun yo te bliye oswa pèsonn pa te panse yo t ap fè yon jès ak yo. Isit Ozetazini, joudlan se jou tout moun sèmante yo pral kite tout move mès pou pran bon rezolisyon yo pral suiv pandan tout ane a. Kèlkeswa nan kategori ou tonbe, men yon desizyon ou dwe pran: achte “SAJÈS AYISYEN, Maks Maniga ekri. Soutit liv la se “Ansyen Pwovèb Kreyòl, Enspirasyon Pou Lavi Modèn”, se yon liv ki pibliye nan Koleksyon Koukouy, enpi EducaVision pibliye li nan fen 2009 la (nou ka wè 2010 nan piblikasyon an, sa vle di li fenk soti tou cho anba près). “Sajès Ayisyen” pa mache poukont li, li se marasa ak yon lòt liv ki te pibliye anvan nan menm ane 2009 la. Premye liv la se: “Proverbes Créoles Haitiens du dix-neuvième siècle”, menm otè a ekri an franse. Se yon edisyon modèn yon liv ki te parèt deja an 1877 anba kout plim J. J. Oden ki te ofri l bay piblik la 1011 pwovèb. Mwen rele de liv sa yo de liv marasa paske yo se menm, youn an franse ak kreyòl, lòt la se an kreyòl tou pi. Toulede prezante menm pwodui a, sèlman gen moun ki di yo pi alèz nan li franse, enpi gen lòt ki fè jefò pou yo li kreyòl fasilman, dapre volonte ou, ou a chwazi sa ki pi bon pou ou. REKA te pale sou premye liv la deja nan mwa me, lè nou te resevwa yon kopi nan men Maks, men sa nou te di: « LIV KI FÈNK PARÈT REKA, atravè Lionel Hogu, te resevwa liv Max Manigat te pibliye a, « PROVERBES CREOLES HAITIENS du dix-neuvième siècle » ki parèt pi bonè nan ane sa a. Nou li liv la men nou te renka pou pale sou li akòz tit la te an franse menm si anndan liv la se Kreyòl ki bay kalinda sou toutlaliy. Lè REKA te fòme, nou te fè sèman pou voye Kreyòl monte tou pi, nou pa vle bay enpresyon nou ka fè konpwomi. Nou refize anpil lòt liv an Franse deja, nou pa te vle pou moun sa yo te vin akize nou nan patipri pou kin an nou: Maks. Anons anba a di yon vèsyon kreyòl pran lari. Nou pral fè refleksyon pa nou sou toulede liv yo ansanm. Annatandan gade tèks sa yo ki parèt deja pou prezante liv la: Sa fè 132 zan, an 1877 J. J. Oden te fè dezyèm edisyon : « Recueil de proverbes créoles » li a parèt. Edisyon sa a « revue et augmentée » te pote bay piblik la 1011 pwovèb ; kèk nan yo rete jouk jounen jodi, dòt – sitou zen nan epòk sa a – ki disparèt. Nan moman kote lang nasyonal nou an ap leve tèt li – alafendèfen – tankou premye zouti pou Ayisyen kominike ak Ayisyen parèy yo, mwen kwè li bon pou mwen mete pwovèb kreyòl sila yo nan men pèp la. Pwovèb se eksperyans yon pèp. Ayisyen, yon pèp abitan k ap viv ak ti zing ; k ap tòdye men yon tè kòkòtò ; k ap viv avèk zòt ki konn malveyan ; gan de fwa yo aji yon jan ki mal pou èskplike. Pwovèb yo va ede nou konprann sa ki nan tèt yo epi santi tou anpil sa y ap boukannen. Eritaj sa a lelit nou yo toujou fè kankou li pa egziste, enben se li ki san nan venn lizay pèp la. 132 an apre dezyèm edisyon Recueil de Proverbes créoles sa a te fin parèt, plizyè santèn konpatriyòt nou yo ki konn li kreyòl ase va pran plezi pou li yo nan òtograf yo konnen an. An 1877, sete yon ti ponyen nèg a fokòl ki te jwi pawòl sa yo. Lide sa a plis pase tout lòt te pouse m pran desizyon pou mwen mete fè. Mwen te kontan fè travay sa a avèk lide – mwen konnen se yon lide moùn fou – pou Recueil de Proverbes créoles la, ki te pibliye an 1872 ak 1877, ta kapab ede nou amelyore charabya yanmyanm kakachat, zòt ta vle rele kreyòl la, m ap tande depi sèt an nan bouch majorite animatè pwogram radyo nan Sid Florid la. Mwen ta ozanj, anplis, si m ta wè rekèy sa a rive nan tout zile ak peyi kreyòl nan Karayib la, nan Amerik di Sid la avèk peyi Oseyan Endyen yo pou li pote lareverans ak tavoudra gran sè yo : Ayiti. Mwen kwè tout rezon sa yo montre yon reyedisyon Recueil de Proverbes créoles sa a mize nan wout men li pote bon konmisyon.» Nou santi retisans mwen te genyen lè premye liv la te sòti, Maks te pale ak mwen pou mande m pran san m paske vèsyon kreyòl la te deja nan kouti. Toudayè men sa EducaVision te ekri nan menm epòk la: Edisyon Educa Vision, Inc. ap anonse dènye liv Maks Maniga a : SAJÈS AYISYEN – ANSYEN PWOVÈB KREYÒL – ENSPIRASYON POU LAVI MODÈN 2010, 150p. US $15.00 + $3.00 lapòs FENK PARÈT Je wè, bouch pe! Liv Maks Maniga a se pa premye liv ki ekri sou pwovèv ayisyen, mwen pi renmen pa Maks la paske li mete refleksyon pa li tou ki pou ede nou konprann nannan pwovèb yo. Travay sa a nesesè anpil paske gen pwovèb ki granmoun anpil enpi ki swa pèdi sans yo te genyen anvan an oswa sans la vin chanje apre yon tan. Maks, se pa t yon lide moun fou jan ou di li a, se yon travay sovtaj pawoli kreyòl yo. Mwen di ou mèsi onon nou tout ki pral sèvi ak liv la lakay nou pou enspire lavi nou, pou esplike lavi ak aksyon zòt, pou edike elèv nou yo dapre pawòl ki soti nan bouch grandèt yo. Mèsi ankò! Bònane! Men kote nou ap jwenn kado pou tèt nou oswa pou moun nou apresye anpil: POU KÒMANDE LI : (Si ou vle yon liv siyen) Max Manigat 16302 SW 28th Court Miramar FL 33027-5213 Telefòn : 954-443-2260 maxmanigat@aol.com ——————————- Educa Vision, Inc. 7550 NW 47th Avenue Coconut Creet FL 33073 Telefòn : 954-968-7433 Faks : 954-970-0330 www.educa.com educa@aol.com ——————————- NOU KAPAB ACHTE LI TOU NAN: Libreri Mapou Bookstore 5919 NE 2nd Avenue Miami FL 33137 Telefòn : 305-757-9922 Faks : 305-757-3606 mapoujan@bellsouth.com ——————————- Haitian Book Centre P.O. Box 258 Uniondale NY 11553 Telefòn : 516-538-5899 Faks : 775-854-0923 info@haitianbookcentre.com www.haitianbookcentre.com ——————————- Grenadier Books 1583 Albany Avenue (corner Glenwood Avenue) Brooklyn NY Tel. 718-421-0162 ——————————- Communication Plus, S.A. 24 Delmas 60, Musseau Delmas, HAÏTI – HT6120 Telefòn : 2510-7047 / 3510-7230 complusa@yahoo.com ——————————- Libreri KEPKAA 2000 boulevard St-Joseph est, Porte B Montréal, Québec H2H 1N CANADA Telefòn : 514-750-8800 Faks : 514-303-1558 librerikepkaa@videtron.com www.kepkaa.com Dènye Liv Maks Maniga a [Dapre Lionel Hogu] manigatDefen grann mwen te toujou repete fèt Nwèl se pou timoun resevwa kado, joudlan se lè granmoun resevwa pa yo, enpi Lewa se pou moun yo te bliye oswa pèsonn pa te panse yo t ap fè yon jès ak yo. Isit Ozetazini, joudlan se jou tout moun sèmante yo pral kite tout move mès pou pran bon rezolisyon yo pral suiv pandan tout ane a. Kèlkeswa nan kategori ou tonbe, men yon desizyon ou dwe pran: achte “SAJÈS AYISYEN, Maks Maniga ekri. Soutit liv la se “Ansyen Pwovèb Kreyòl, Enspirasyon Pou Lavi Modèn”, se yon liv ki pibliye nan Koleksyon Koukouy, enpi EducaVision pibliye li nan fen 2009 la (nou ka wè 2010 nan piblikasyon an, sa vle di li fenk soti tou cho anba près). “Sajès Ayisyen” pa mache poukont li, li se marasa ak yon lòt liv ki te pibliye anvan nan menm ane 2009 la. Premye liv la se: “Proverbes Créoles Haitiens du dix-neuvième siècle”, menm otè a ekri an franse. Se yon edisyon modèn yon liv ki te parèt deja an 1877 anba kout plim J. J. Oden ki te ofri l bay piblik la 1011 pwovèb. Mwen rele de liv sa yo de liv marasa paske yo se menm, youn an franse ak kreyòl, lòt la se an kreyòl tou pi. Toulede prezante menm pwodui a, sèlman gen moun ki di yo pi alèz nan li franse, enpi gen lòt ki fè jefò pou yo li kreyòl fasilman, dapre volonte ou, ou a chwazi sa ki pi bon pou ou. REKA te pale sou premye liv la deja nan mwa me, lè nou te resevwa yon kopi nan men Maks, men sa nou te di: « LIV KI FÈNK PARÈT REKA, atravè Lionel Hogu, te resevwa liv Max Manigat te pibliye a, « PROVERBES CREOLES HAITIENS du dix-neuvième siècle » ki parèt pi bonè nan ane sa a. Nou li liv la men nou te renka pou pale sou li akòz tit la te an franse menm si anndan liv la se Kreyòl ki bay kalinda sou toutlaliy. Lè REKA te fòme, nou te fè sèman pou voye Kreyòl monte tou pi, nou pa vle bay enpresyon nou ka fè konpwomi. Nou refize anpil lòt liv an Franse deja, nou pa te vle pou moun sa yo te vin akize nou nan patipri pou kin an nou: Maks. Anons anba a di yon vèsyon kreyòl pran lari. Nou pral fè refleksyon pa nou sou toulede liv yo ansanm. Annatandan gade tèks sa yo ki parèt deja pou prezante liv la: Sa fè 132 zan, an 1877 J. J. Oden te fè dezyèm edisyon : « Recueil de proverbes créoles » li a parèt. Edisyon sa a « revue et augmentée » te pote bay piblik la 1011 pwovèb ; kèk nan yo rete jouk jounen jodi, dòt – sitou zen nan epòk sa a – ki disparèt. Nan moman kote lang nasyonal nou an ap leve tèt li – alafendèfen – tankou premye zouti pou Ayisyen kominike ak Ayisyen parèy yo, mwen kwè li bon pou mwen mete pwovèb kreyòl sila yo nan men pèp la. Pwovèb se eksperyans yon pèp. Ayisyen, yon pèp abitan k ap viv ak ti zing ; k ap tòdye men yon tè kòkòtò ; k ap viv avèk zòt ki konn malveyan ; gan de fwa yo aji yon jan ki mal pou èskplike. Pwovèb yo va ede nou konprann sa ki nan tèt yo epi santi tou anpil sa y ap boukannen. Eritaj sa a lelit nou yo toujou fè kankou li pa egziste, enben se li ki san nan venn lizay pèp la. 132 an apre dezyèm edisyon Recueil de Proverbes créoles sa a te fin parèt, plizyè santèn konpatriyòt nou yo ki konn li kreyòl ase va pran plezi pou li yo nan òtograf yo konnen an. An 1877, sete yon ti ponyen nèg a fokòl ki te jwi pawòl sa yo. Lide sa a plis pase tout lòt te pouse m pran desizyon pou mwen mete fè. Mwen te kontan fè travay sa a avèk lide – mwen konnen se yon lide moùn fou – pou Recueil de Proverbes créoles la, ki te pibliye an 1872 ak 1877, ta kapab ede nou amelyore charabya yanmyanm kakachat, zòt ta vle rele kreyòl la, m ap tande depi sèt an nan bouch majorite animatè pwogram radyo nan Sid Florid la. Mwen ta ozanj, anplis, si m ta wè rekèy sa a rive nan tout zile ak peyi kreyòl nan Karayib la, nan Amerik di Sid la avèk peyi Oseyan Endyen yo pou li pote lareverans ak tavoudra gran sè yo : Ayiti. Mwen kwè tout rezon sa yo montre yon reyedisyon Recueil de Proverbes créoles sa a mize nan wout men li pote bon konmisyon.» Nou santi retisans mwen te genyen lè premye liv la te sòti, Maks te pale ak mwen pou mande m pran san m paske vèsyon kreyòl la te deja nan kouti. Toudayè men sa EducaVision te ekri nan menm epòk la: Edisyon Educa Vision, Inc. ap anonse dènye liv Maks Maniga a : SAJÈS AYISYEN – ANSYEN PWOVÈB KREYÒL – ENSPIRASYON POU LAVI MODÈN 2010, 150p. US $15.00 + $3.00 lapòs FENK PARÈT Je wè, bouch pe! Liv Maks Maniga a se pa premye liv ki ekri sou pwovèv ayisyen, mwen pi renmen pa Maks la paske li mete refleksyon pa li tou ki pou ede nou konprann nannan pwovèb yo. Travay sa a nesesè anpil paske gen pwovèb ki granmoun anpil enpi ki swa pèdi sans yo te genyen anvan an oswa sans la vin chanje apre yon tan. Maks, se pa t yon lide moun fou jan ou di li a, se yon travay sovtaj pawoli kreyòl yo. Mwen di ou mèsi onon nou tout ki pral sèvi ak liv la lakay nou pou enspire lavi nou, pou esplike lavi ak aksyon zòt, pou edike elèv nou yo dapre pawòl ki soti nan bouch grandèt yo. Mèsi ankò! Bònane! Men kote nou ap jwenn kado pou tèt nou oswa pou moun nou apresye anpil: POU KÒMANDE LI : (Si ou vle yon liv siyen) Max Manigat 16302 SW 28th Court Miramar FL 33027-5213 Telefòn : 954-443-2260 maxmanigat@aol.com ——————————- Educa Vision, Inc. 7550 NW 47th Avenue Coconut Creet FL 33073 Telefòn : 954-968-7433 Faks : 954-970-0330 www.educa.com educa@aol.com ——————————- NOU KAPAB ACHTE LI TOU NAN: Libreri Mapou Bookstore 5919 NE 2nd Avenue Miami FL 33137 Telefòn : 305-757-9922 Faks : 305-757-3606 mapoujan@bellsouth.com ——————————- Haitian Book Centre P.O. Box 258 Uniondale NY 11553 Telefòn : 516-538-5899 Faks : 775-854-0923 info@haitianbookcentre.com www.haitianbookcentre.com ——————————- Grenadier Books 1583 Albany Avenue (corner Glenwood Avenue) Brooklyn NY Tel. 718-421-0162 ——————————- Communication Plus, S.A. 24 Delmas 60, Musseau Delmas, HAÏTI – HT6120 Telefòn : 2510-7047 / 3510-7230 complusa@yahoo.com ——————————- Libreri KEPKAA 2000 boulevard St-Joseph est, Porte B Montréal, Québec H2H 1N CANADA Telefòn : 514-750-8800 Faks : 514-303-1558 librerikepkaa@videtron.com www.kepkaa.com reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:17", "url": "https://kreyol.org/sajes/", "image_url": null}
{"text": "letIfe | REKA\n\nKijan nou konprann “Lèt Ife ak Soul” ? [Ak Pierre Michel Chéry] Lèt Ife ak Soul (2006) se premye rezilta eksperyans Michel-Ange Hyppolite (Kaptenn Koukourouj) ap fè nan sèvi ak lèt tankou yon fòm literè, yon eksperyans kote mouche vle mete kategori lèt-la sou menm pye ak lòt kategori literè tankou pwezi, kont, woman, istwakout, lodyans, elatriye… Lè otè a pran tèt bann nan (se li ki parèt ak fòm sa-a an premye, dapre sa nou konnen), se yon envitasyon li voye bay lòt ekriven ayisyen, ki sèvi ak lang kreyòl Ayiti-a, pou yo laji kad literati kreyòl-la, epi pou yo pran chans apante lòt fòm literè. Poudayè. Nou kab di aksyon Michel-Ange Hyppolite-la ( Kaptenn Koukourouj) pa rete tankou grenn senk, li jwenn reponndong nan travay Franz Benjamin ak youn sidi ki genyen lèt sèlman: Tan Lapli (2007) epi nan dènye liv Henri-Robert Durandisse-la Langay lanmou (2008), yon seri lèt tou kout, nou ta kab di, se biyè Durandisse te ap ekri anmore-li. Demach Michel-Ange Hyppolite-la siprann nou pou 2 rezon: premye rezon-an, se akoz li fè nou poze kesyon sa-a: kouman fè ekriven kreyòl ayisyen-yo te kite fòm lèt-la sou kote depi tout tan sa-a? Dezyèm rezon an, se dèske nou santi lèt la ofri literati ayisyen-an yon chay fasilite pou divès kalite kout sizo, sou divès kalite sijè, ki ta kab pi difisil, oubyen ki pi egzijan nan lòt kategori literè-yo. Ekriven ki ta chwazi sèvi ak kategori lèt-la ap gen posiblite pou yo sòti nan kad egzijans kategori pwezi-a mande yo a. Y’ap kapab parèt ak nivo pwoblèm ki genyen anndan yon woman, oubyen yon istwakout epi rezoud li nan yoùn osnon de paj. Malgre divès opòtinite yon tèks ki ekri nan kategori lèt ka kreye pou yon ekriven, li rete klè pou tout moùn, kategori lèt la vini ak egzijans pa- li pou tout atis respekte, nan limit ki posib-yo. Otreman, nan literati kreyòl Ayiti-a, nouvo kategori sa-a riske tounen yon bouyon, kote atisplim-lan ka bliye literati se yon fòm atizay ki genyen pwòp karakteristik pa-li. Kite kantik pran priyè. Kouman nou analize “Lèt Ife ak Soul” ? Lèt Ife ak Soul parèt tankou lèt de (2) anmore k’ap sèvi ak souvni yo pou yo bat ak lavi-a. Sepandan, si lèt yo te regade de (2) moùn ki ekri yo-a sèlman, yo pa t’ap pi itil pase sa. Paske, moùn k’ap li “Lèt Ife ak Soul” dwe dekouvri, nan koze k’ap soti anba plim pèsonaj-yo, se batay pou mete amoni nan lavi-a ki bay lèt-yo tout enpòtans-yo. Nou dwe siyale, mo “amoni” an ale vini, sou divès fòm, nan lèt-yo. Sou plan jeneral, premye remak nou fè, lèt aktè-yo parèt sou nou an dezekilib. Nou jwenn dezekilib-la nan kantite lèt chak aktè ekri. Ife ekri plis pase Soul. Konsa, sou yon ventèn lèt ki nan liv-la, se 5 lèt senpman Soul ekri. Lòt remak sou dezekilib la chita nan longè lèt 2 pèsonaj-yo. Lèt Ife yo pi long lontan pase lèt Soul-yo ki pa fasil rive plen yon paj. Anvan dezekilib-la, ki sòti nan touman lavi-a, parèt nan rapò sosyal 2 pèsonaj yo, nou jwenn li nan fòm ak nan estil lèt-yo. Dezekilib ki nan lèt-yo pral rapouswiv nan rapò 2 pèsonaj-yo, paske Lèt Ife ak Soul se yon zèv total. Nan kèlkeswa dimansyon nou konsidere-li, se menm anbyans dezekilab- la ki reparèt sou nou. Dezekilib ki nan fòm lèt-yo mete nou nan sitiyasyon pou nou dekouvri lòt debalansman ki genyen nan liv-la. Se sa tou ki anonse nou gen yon amoni ki an danje. Konsa, nou antre nan lèt-yo apati divès debalansman nou konstate-yo. Pou noumenm, amoni-an se sitiyasyon ideyal tout moùn nòmal ta renmen viv. Amoni vle di ekilib. Kounye-a, sa ki enterese-nou nan vwayaj de (2) anmore sa-yo ( Ife ak Soul), se chèche konnen si amoni-an ap janm tounen, epitou si li tounen, se nan ki fason ekilib-la pral parèt nan nan alevini lèt-yo. Tankou nou te deja prevwa sa nan fòm nan, Lèt Ife ak Soul, se toumant, k’ ap kreye dezekilib. Se sa ki lakòz Soul ekri : «Mwen dwe toujou raple-w, se pa pote m’ap pote fado-a, se trennen m’ap trennen-l, se woule mwen ap woule anba li …[Sepandan] ou mèt konte sou mwen. Mwen renmen ou !» Anmezi nou ap li lèt yo, nou remake batay pou lavi, ki parèt nan lèt yo, se batay pou retablisman ekilib nan mitan anmore-yo. Men, ekilib ak amoni pa ka egziste an grenn senk. Remake enpòtans pawòl sa yo: “… konte sou mwen. Mwen renmen ou”. Konsa, batay pou lavi-a pa ka fèt dèyè do lanmou. Se lanmou de moùn yo genyen yoùn pou lòt ki kanpe kòm prensipal sous pou ekilibre amoni-an. Kit nou swiv lèt yo sou plan literè, kit nou swiv yo sou plan santimantal, osnon sou plan filozofik, nan tout nivo demach nou-yo, nou jwenn menm chema a: kalmi ak boulvès, epi ekilib ak dezekilib. Yo chak parèt nan moman pa -yo. Men, se makonnay opozisyon sa yo ak divès fason aktè-yo itilize pou yo rezoud konfli distans-lan kreye nan mitan-yo, ki sèvi levye pou remete yo, chak fwa li nesesè, sou chemen amoni-an. Sou plan literè, mouvman opozisyon n’ap swiv la mande pou nou gade fason Ife ekri, epi kouman Soul reponn. Si nou ta vle tabli yon diferans nan fason Ife ak Soul ekri. Nou kab di, li ra pou Soul sèvi ak mòso pwezi nan lèt li yo, etan Ife, sou bò pa l’’, p’ap rate yon okazyon pou li pa mete yon moso pwezi pou li apwofondi sa li fin di yo, oubyen sa li pral di aklè pi devan nan lèt li-yo. Egzanp, Ife ekri : “Amezi mwen louvri pòt ak fenèt pou ou antre/…/Se amezi… /Ou ap kadnase” sa-a se nivo pwezi-a, pi devan, nou li : “Ou leve tout sa ou kapab, pou ou fèmen tèt ou…” (paj 97).. Tankou nou di li pi wo-a, lèt Soul-yo gen yon karaktè dirèk. Ann li: “Mwen te renmen ou yè, mwen renmen ou jodi-a epi m’ap toujou kontinye renmen ou” (paj 100). Langaj la klè, pa gen benyen-kache-lonbrit, pa ka gen pase-akote, n’a konprann poukisa pi devan. Lè Soul ekri, se pou li anonse Ife ki desizyon li pran. Se vre, gen 2 okazyon, kote li kite doulè separasyon an pale, men an jeneral, se silans Soul k’ap montre nou diyite madanm nan. Soul pa sèvi ak imaj tankou Ife … Men de (2) nan kèk ra imaj nou jwenn nan lèt Soul-yo : “…lonnen pasyon nou nan chandèl pasyans” (paj 103), “nou aprann woule anba touman lavi jouk nou pote mak lavi sou po nou” (paj 96), imaj yo pa ka pi dirèk pase sa yo vle di-a. La-a ankò, nou gen manifestasyon apwòch dirèk, ki genyen nan lide, ki soti nan lèt Soul-yo. Si lèt yo pran fòm sa-yo, genyen yon rezon pou sa. Rezon an chita nan pèsonalite de (2) moun k’ap ekri yo a. Kit se Soul k’ap ekri, kit se Ife, lèt-yo ap benyen nan melankoli. Melankoli separasyon. Melankoli lavi difisil. Tou de aktè-yo ap sèvi ak souvni-yo pou yoùn rive remonte moral lòt nan lèt yo. Men nan ale-vini ant de pèsonaj-yo, malgre se Ife nou wè k’ap eseye remonte moral Soul, moùn ki bezwen remontan tout bon-an, se Ife, paske se pa fasil pou Soul bay “chagren-li lèz kò-li” nan lèt l’ap ekri-yo. Nou di sa, paske pawòl doulè-a se nan bouch Ife l’ap sòti tankou ti bebe ki bezwen tete : “Jodi a mwen ap gade nou, epi mwen pran konte wonn doulè lavi a kite sou nou.” (paj 39), “depi manman mwen Femi ak papa mwen Nounn fin tobout nan peyi san chapo, mwen santi mwen depareye”( paj 51), “tan pase … gen pouvwa … trennen transpò chagren … fado pou tan prezan” (paj 81). Se tankou Ife ta vle doktè Soul konprann ki kote li santi doulè-a. Nan kòmansman analiz nou-an, nou te fè konprann “Lèt Ife ak Soul” se yon goumen dèyè amoni tankou moun k’ap chache dlo, lè, dife ak tè, divès eleman natirèl ki esansyèl nan ekzistans tout kretyenvivan. Kesyon nou, se èske lektè-a ap rive dekouvri amoni nou vle li jwenn nan? Nou pa kab reponn pou-li. Mèzalò, si lektè-a pran san-li pou l’ balanse divès eleman ki nan liv-la, l’ap jwenn ekilib-la, l’ap konprann amoni n’ap pale- a. Bò kote pa nou, nou dekouvri, premye boulvès ki kreye dezekilib nan lavi pèsonaj yo, se separasyon-an. Dezekilib sa-a trennen yon rado lòt toumant materyèl ak enkyetid dèyè-l : “solèy nou pa leve nan menm syèl”, “… nou woule anba touman lavi” (paj 96), “… mwen pran konte wonn doulè lavi a kite sou nou” (paj 39), “… jounen jodi a, se twa timounn yo ak mwen, nou kat la ki pran nan eto”, “Nou pa ta renmen pran nan okenn kou siprann.” (paj 17). Tankou nou te deja di l’, se Ife ki nan soufrans, poutan, li montre nou se li k’ap konsole Soul. Daprè noumenm, Soul ap soufri, men pa gen pèsonn ki ka konprann soufrans Soul-la pase Ife. Nou kab menm di, soufrans Soul-la se yon plenn nan kè, k’ap toufe. Nou jwenn-li ni nan kantite, ni nan longè lèt li yo anndan liv-la. Tout demach Ife-yo, se fòse Soul met doulè-a deyò, (an fèt, Ife ap plenyen pou Soul k’ap soufri). Se tankou Ife ap di Soul “pa kite lapenn nan toufe-w”. “Lèt Ife ak Soul”, se pa touman separasyon sèlman, se de (2) moùn k’ap viv nan mitan lòt moùn, se de moùn k’ap afime konsepsyon yo sou lavi-a. Nan lide ki ap simaye pasi pala anndan lèt yo, se filozofi egzistansyalis-la k’ap bay aksyon pèsonaj-yo sans-yo nan lavi-a. De (2) aktè ki nan lèt-yo bay lavi-yo sans nan sa y’ap fè pou yo ede lòt moùn viv “… si nou aprann gide lòt mounn, se chay nou tout ansanm ki va vin pi lejè…”(paj 87). Chwa nou fè nan lavi-a depase mezi tan n’ap pase sou tè a, y’ap kontinye nan lòt moùn, paske lè nou t’ap chwazi pou tèt nou, se pou sila-yo k’ap vini-yo nou t’ap chwazi tou : “… sa nou te konn plante pou pwòp tèt nou, nou kòmanse vannen yo pou nou chwazi … pou pitit-pitit nou” (paj 65). “Wout lavi a se pa yon wout pyèsmounn kapab fè san sipò lèzòt” (paj 87). Se sa tou Ife ak Soul pwouve nou, lè yo chwazi pote sipò-yo bay lòt moùn. Ann li : «Nou pa dwe lage tiwèl nou atè, ni tou nou pa kab sispann ede lèzòt bati katedral rèv yo. Kèlkeswa rèv yo chwazi Pou sizle bèl galèt lanmou Kèlkeswa pawòl damou yo chante Pou taye lamvit rèv yo Kèlkeswa wotè yo deside monte Pou pase akwarèl espwa yo depi fòs volonte yo reponn, se responsablite nou pou nou kanpe ak yo.» ( paj 86) Nou espere lòt moùn, ki rive li lèt yo menm jan ak nou, va pote diplis pa yo sou analiz nou-yo, paske chak lektè genyen pwòp eksperyans pa li. Se sentèz divès eksperyans sa-yo, melanje ak eksperyans lavi Ife ak Soul, ki va sèvi leson pou agrandi wout lavi chak moun ki va gen chans li Lèt Ife ak Soul. Pierre Michel Chéry Delmas 22 Dawout 2009 pimich@yahoo.com P.B. ( Pa Bliye): Se ak pèmisyon Pierre Michel Chéry, Koukouy Kanada pase men nan òtograf orijinal-la pou li ka respekte prensip òtograf ofisyèl 18 sektanm 1979-la. [Ak Pierre Michel Chéry] Lèt Ife ak Soul (2006) se premye rezilta eksperyans Michel-Ange Hyppolite (Kaptenn Koukourouj) ap fè nan sèvi ak lèt tankou yon fòm literè, yon eksperyans kote mouche vle mete kategori lèt-la sou menm pye ak lòt kategori literè tankou pwezi, kont, woman, istwakout, lodyans, elatriye… Lè otè a pran tèt bann nan (se li ki parèt ak fòm sa-a an premye, dapre sa nou konnen), se yon envitasyon li voye bay lòt ekriven ayisyen, ki sèvi ak lang kreyòl Ayiti-a, pou yo laji kad literati kreyòl-la, epi pou yo pran chans apante lòt fòm literè. Poudayè. Nou kab di aksyon Michel-Ange Hyppolite-la ( Kaptenn Koukourouj) pa rete tankou grenn senk, li jwenn reponndong nan travay Franz Benjamin ak youn sidi ki genyen lèt sèlman: Tan Lapli (2007) epi nan dènye liv Henri-Robert Durandisse-la Langay lanmou (2008), yon seri lèt tou kout, nou ta kab di, se biyè Durandisse te ap ekri anmore-li. Demach Michel-Ange Hyppolite-la siprann nou pou 2 rezon: premye rezon-an, se akoz li fè nou poze kesyon sa-a: kouman fè ekriven kreyòl ayisyen-yo te kite fòm lèt-la sou kote depi tout tan sa-a? Dezyèm rezon an, se dèske nou santi lèt la ofri literati ayisyen-an yon chay fasilite pou divès kalite kout sizo, sou divès kalite sijè, ki ta kab pi difisil, oubyen ki pi egzijan nan lòt kategori literè-yo. Ekriven ki ta chwazi sèvi ak kategori lèt-la ap gen posiblite pou yo sòti nan kad egzijans kategori pwezi-a mande yo a. Y’ap kapab parèt ak nivo pwoblèm ki genyen anndan yon woman, oubyen yon istwakout epi rezoud li nan yoùn osnon de paj. Malgre divès opòtinite yon tèks ki ekri nan kategori lèt ka kreye pou yon ekriven, li rete klè pou tout moùn, kategori lèt la vini ak egzijans pa- li pou tout atis respekte, nan limit ki posib-yo. Otreman, nan literati kreyòl Ayiti-a, nouvo kategori sa-a riske tounen yon bouyon, kote atisplim-lan ka bliye literati se yon fòm atizay ki genyen pwòp karakteristik pa-li. Kite kantik pran priyè. Kouman nou analize “Lèt Ife ak Soul” ? Lèt Ife ak Soul parèt tankou lèt de (2) anmore k’ap sèvi ak souvni yo pou yo bat ak lavi-a. Sepandan, si lèt yo te regade de (2) moùn ki ekri yo-a sèlman, yo pa t’ap pi itil pase sa. Paske, moùn k’ap li “Lèt Ife ak Soul” dwe dekouvri, nan koze k’ap soti anba plim pèsonaj-yo, se batay pou mete amoni nan lavi-a ki bay lèt-yo tout enpòtans-yo. Nou dwe siyale, mo “amoni” an ale vini, sou divès fòm, nan lèt-yo. Sou plan jeneral, premye remak nou fè, lèt aktè-yo parèt sou nou an dezekilib. Nou jwenn dezekilib-la nan kantite lèt chak aktè ekri. Ife ekri plis pase Soul. Konsa, sou yon ventèn lèt ki nan liv-la, se 5 lèt senpman Soul ekri. Lòt remak sou dezekilib la chita nan longè lèt 2 pèsonaj-yo. Lèt Ife yo pi long lontan pase lèt Soul-yo ki pa fasil rive plen yon paj. Anvan dezekilib-la, ki sòti nan touman lavi-a, parèt nan rapò sosyal 2 pèsonaj yo, nou jwenn li nan fòm ak nan estil lèt-yo. Dezekilib ki nan lèt-yo pral rapouswiv nan rapò 2 pèsonaj-yo, paske Lèt Ife ak Soul se yon zèv total. Nan kèlkeswa dimansyon nou konsidere-li, se menm anbyans dezekilab- la ki reparèt sou nou. Dezekilib ki nan fòm lèt-yo mete nou nan sitiyasyon pou nou dekouvri lòt debalansman ki genyen nan liv-la. Se sa tou ki anonse nou gen yon amoni ki an danje. Konsa, nou antre nan lèt-yo apati divès debalansman nou konstate-yo. Pou noumenm, amoni-an se sitiyasyon ideyal tout moùn nòmal ta renmen viv. Amoni vle di ekilib. Kounye-a, sa ki enterese-nou nan vwayaj de (2) anmore sa-yo ( Ife ak Soul), se chèche konnen si amoni-an ap janm tounen, epitou si li tounen, se nan ki fason ekilib-la pral parèt nan nan alevini lèt-yo. Tankou nou te deja prevwa sa nan fòm nan, Lèt Ife ak Soul, se toumant, k’ ap kreye dezekilib. Se sa ki lakòz Soul ekri : «Mwen dwe toujou raple-w, se pa pote m’ap pote fado-a, se trennen m’ap trennen-l, se woule mwen ap woule anba li …[Sepandan] ou mèt konte sou mwen. Mwen renmen ou !» Anmezi nou ap li lèt yo, nou remake batay pou lavi, ki parèt nan lèt yo, se batay pou retablisman ekilib nan mitan anmore-yo. Men, ekilib ak amoni pa ka egziste an grenn senk. Remake enpòtans pawòl sa yo: “… konte sou mwen. Mwen renmen ou”. Konsa, batay pou lavi-a pa ka fèt dèyè do lanmou. Se lanmou de moùn yo genyen yoùn pou lòt ki kanpe kòm prensipal sous pou ekilibre amoni-an. Kit nou swiv lèt yo sou plan literè, kit nou swiv yo sou plan santimantal, osnon sou plan filozofik, nan tout nivo demach nou-yo, nou jwenn menm chema a: kalmi ak boulvès, epi ekilib ak dezekilib. Yo chak parèt nan moman pa -yo. Men, se makonnay opozisyon sa yo ak divès fason aktè-yo itilize pou yo rezoud konfli distans-lan kreye nan mitan-yo, ki sèvi levye pou remete yo, chak fwa li nesesè, sou chemen amoni-an. Sou plan literè, mouvman opozisyon n’ap swiv la mande pou nou gade fason Ife ekri, epi kouman Soul reponn. Si nou ta vle tabli yon diferans nan fason Ife ak Soul ekri. Nou kab di, li ra pou Soul sèvi ak mòso pwezi nan lèt li yo, etan Ife, sou bò pa l’’, p’ap rate yon okazyon pou li pa mete yon moso pwezi pou li apwofondi sa li fin di yo, oubyen sa li pral di aklè pi devan nan lèt li-yo. Egzanp, Ife ekri : “Amezi mwen louvri pòt ak fenèt pou ou antre/…/Se amezi… /Ou ap kadnase” sa-a se nivo pwezi-a, pi devan, nou li : “Ou leve tout sa ou kapab, pou ou fèmen tèt ou…” (paj 97).. Tankou nou di li pi wo-a, lèt Soul-yo gen yon karaktè dirèk. Ann li: “Mwen te renmen ou yè, mwen renmen ou jodi-a epi m’ap toujou kontinye renmen ou” (paj 100). Langaj la klè, pa gen benyen-kache-lonbrit, pa ka gen pase-akote, n’a konprann poukisa pi devan. Lè Soul ekri, se pou li anonse Ife ki desizyon li pran. Se vre, gen 2 okazyon, kote li kite doulè separasyon an pale, men an jeneral, se silans Soul k’ap montre nou diyite madanm nan. Soul pa sèvi ak imaj tankou Ife … Men de (2) nan kèk ra imaj nou jwenn nan lèt Soul-yo : “…lonnen pasyon nou nan chandèl pasyans” (paj 103), “nou aprann woule anba touman lavi jouk nou pote mak lavi sou po nou” (paj 96), imaj yo pa ka pi dirèk pase sa yo vle di-a. La-a ankò, nou gen manifestasyon apwòch dirèk, ki genyen nan lide, ki soti nan lèt Soul-yo. Si lèt yo pran fòm sa-yo, genyen yon rezon pou sa. Rezon an chita nan pèsonalite de (2) moun k’ap ekri yo a. Kit se Soul k’ap ekri, kit se Ife, lèt-yo ap benyen nan melankoli. Melankoli separasyon. Melankoli lavi difisil. Tou de aktè-yo ap sèvi ak souvni-yo pou yoùn rive remonte moral lòt nan lèt yo. Men nan ale-vini ant de pèsonaj-yo, malgre se Ife nou wè k’ap eseye remonte moral Soul, moùn ki bezwen remontan tout bon-an, se Ife, paske se pa fasil pou Soul bay “chagren-li lèz kò-li” nan lèt l’ap ekri-yo. Nou di sa, paske pawòl doulè-a se nan bouch Ife l’ap sòti tankou ti bebe ki bezwen tete : “Jodi a mwen ap gade nou, epi mwen pran konte wonn doulè lavi a kite sou nou.” (paj 39), “depi manman mwen Femi ak papa mwen Nounn fin tobout nan peyi san chapo, mwen santi mwen depareye”( paj 51), “tan pase … gen pouvwa … trennen transpò chagren … fado pou tan prezan” (paj 81). Se tankou Ife ta vle doktè Soul konprann ki kote li santi doulè-a. Nan kòmansman analiz nou-an, nou te fè konprann “Lèt Ife ak Soul” se yon goumen dèyè amoni tankou moun k’ap chache dlo, lè, dife ak tè, divès eleman natirèl ki esansyèl nan ekzistans tout kretyenvivan. Kesyon nou, se èske lektè-a ap rive dekouvri amoni nou vle li jwenn nan? Nou pa kab reponn pou-li. Mèzalò, si lektè-a pran san-li pou l’ balanse divès eleman ki nan liv-la, l’ap jwenn ekilib-la, l’ap konprann amoni n’ap pale- a. Bò kote pa nou, nou dekouvri, premye boulvès ki kreye dezekilib nan lavi pèsonaj yo, se separasyon-an. Dezekilib sa-a trennen yon rado lòt toumant materyèl ak enkyetid dèyè-l : “solèy nou pa leve nan menm syèl”, “… nou woule anba touman lavi” (paj 96), “… mwen pran konte wonn doulè lavi a kite sou nou” (paj 39), “… jounen jodi a, se twa timounn yo ak mwen, nou kat la ki pran nan eto”, “Nou pa ta renmen pran nan okenn kou siprann.” (paj 17). Tankou nou te deja di l’, se Ife ki nan soufrans, poutan, li montre nou se li k’ap konsole Soul. Daprè noumenm, Soul ap soufri, men pa gen pèsonn ki ka konprann soufrans Soul-la pase Ife. Nou kab menm di, soufrans Soul-la se yon plenn nan kè, k’ap toufe. Nou jwenn-li ni nan kantite, ni nan longè lèt li yo anndan liv-la. Tout demach Ife-yo, se fòse Soul met doulè-a deyò, (an fèt, Ife ap plenyen pou Soul k’ap soufri). Se tankou Ife ap di Soul “pa kite lapenn nan toufe-w”. “Lèt Ife ak Soul”, se pa touman separasyon sèlman, se de (2) moùn k’ap viv nan mitan lòt moùn, se de moùn k’ap afime konsepsyon yo sou lavi-a. Nan lide ki ap simaye pasi pala anndan lèt yo, se filozofi egzistansyalis-la k’ap bay aksyon pèsonaj-yo sans-yo nan lavi-a. De (2) aktè ki nan lèt-yo bay lavi-yo sans nan sa y’ap fè pou yo ede lòt moùn viv “… si nou aprann gide lòt mounn, se chay nou tout ansanm ki va vin pi lejè…”(paj 87). Chwa nou fè nan lavi-a depase mezi tan n’ap pase sou tè a, y’ap kontinye nan lòt moùn, paske lè nou t’ap chwazi pou tèt nou, se pou sila-yo k’ap vini-yo nou t’ap chwazi tou : “… sa nou te konn plante pou pwòp tèt nou, nou kòmanse vannen yo pou nou chwazi … pou pitit-pitit nou” (paj 65). “Wout lavi a se pa yon wout pyèsmounn kapab fè san sipò lèzòt” (paj 87). Se sa tou Ife ak Soul pwouve nou, lè yo chwazi pote sipò-yo bay lòt moùn. Ann li : «Nou pa dwe lage tiwèl nou atè, ni tou nou pa kab sispann ede lèzòt bati katedral rèv yo. Kèlkeswa rèv yo chwazi Pou sizle bèl galèt lanmou Kèlkeswa pawòl damou yo chante Pou taye lamvit rèv yo Kèlkeswa wotè yo deside monte Pou pase akwarèl espwa yo depi fòs volonte yo reponn, se responsablite nou pou nou kanpe ak yo.» ( paj 86) Nou espere lòt moùn, ki rive li lèt yo menm jan ak nou, va pote diplis pa yo sou analiz nou-yo, paske chak lektè genyen pwòp eksperyans pa li. Se sentèz divès eksperyans sa-yo, melanje ak eksperyans lavi Ife ak Soul, ki va sèvi leson pou agrandi wout lavi chak moun ki va gen chans li Lèt Ife ak Soul.  Pierre Michel Chéry Delmas 22 Dawout 2009 pimich@yahoo.com P.B. ( Pa Bliye): Se ak pèmisyon Pierre Michel Chéry, Koukouy Kanada pase men nan òtograf orijinal-la pou li ka respekte prensip òtograf ofisyèl 18 sektanm 1979-la. reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:20", "url": "https://kreyol.org/letife/", "image_url": null}
{"text": "komante | REKA\n\nKòmantè sou 12 prensip Bwa Kayiman [Ak Pierre Michel Chéry] Si yon moun bezwen konprann sosyete ayisyen an nan fondalnatal li, li pa ka mete tradisyon peyi a sou kote. Mas esklav ki te fè 1791 ak 1804 yo pa te konn ekri. Se nan pale youn ak lòt, yo te kase randevou. Se nan pale youn ak lòt, youn te esplike lòt demach y’ap fè pou yo te retire kò yo anba sistèm esklavajis la. Se nan kesyonnen sistèm esklavajis la, yo te aprann diferans yo. Se nan aprann diferans ak lòt posiblite lavi a te ka ofri, yo te chwazi vizyon pa yo, yo te chwazi wout pa yo, wout ki pa t’ale nan menm direksyon ak wout kolon yo, yo te konstwi vizyon yo sou lavi a, vizyon ki te depaman ak vizyon kolon yo Lè nou gade peyi a sou tan lakoni, nou jwenn plis pase 100 gwoup esklav diferan, ki divize ant nanchon ak tribi. Premye eleman ki te simante mas esklav yo, se kondisyon esplwatasyon ak demounizasyon yo t’ap viv nan sistèm esklavajis la. Dezyèm eleman ki te simante mas esklav yo ansanm, se enposiblite pou esklav te wè lavi a menm jan ak kolon yo. N’ap repete l’. Se nan pran konsyans yo pa ka wè lavi a, yo pa gendwa wè kòsmòs la menm jan ak kolon blan yo, esklav yo te antre nan demach pou yo chape anba men kolon yo. Nan moman sa a, mawon yo te reprezante konsyans avanse esklav yo. Demakasyon sa a te vle di ideyoloji blan yo (krisyanis, ewopeyen, rasis) pa gen priz sou sèvo moun ki pa kwè nan sa blan kwè. Premye kase-chenn nan te fèt nan sèvo mawon yo, ki te pito pran mòn, pase pou yo te asepte kondisyon sistèm nan. Anpil prensip Ayisyen ap viv, anpil regleman Ayisyen jwenn sou fason pou yo òganize lavi yo sòti nan demakaj esklav yo fè, etan, epi anvan menm yo te kase chenn yo nan lane 1791. Konsa nou ka konprann lagè militè a deklanche, ak tout nivo li dwe pran, nan lane 1791, men lagè ideyolojik la te kòmanse apati premye jou mawon yo bati yon peristil anndan koloni an. Apati moman sa a, mawon yo pral pran distans yo ak vizyon blan yo. Avèk demach sa a, mawon yo pral vini ak pwòp vizyon pa yo sou tout kesyon ki regade lavi moun. Se konsa, nou ranmase 12 nan pi gwo prensip ki rete vivan nan tradisyon Ayisyen pou nou montre ki baz ideyolojik ki te mennen Bwa Kayiman, epitou ki vizyon lavi ki t’ ap pale nan seremoni Bwa Kayiman an. 12 prensip sa yo, se 12 repons dirèk, 12 repons ki depaman ak lide ki t’ap sikile nan epòk la sou lavi an jeneral. Bwa Kayiman gen plis pase 12 prensip. Chak Ayisyen andwa chwazi ki lòt prensip li jije ki pi enpòtan pase sa nou bay la yo, men se pou tout eritye nèg Bwa Kayiman yo fè sa yo konnen pou tout limanite aprann konnen ki vizyon ki te motive yon gwoup esklav, lè yo te pete yon rèl ki fè lanfè lakoloni an tranble. Jouk jounen jodi a, nan lane 2009, n’ap viv soukous kout rèl sa a. Premye prensip, ki sèvi baz pou kèlkeswa lòt prensip, k’ap vini se kòmandman nimewo 1 an: Premye prensip : Tout moun se moun. Pa gen moun pase moun. Prensip sa a se pi gwo prensip ki mennen oubyen ki sòti nan Bwa Kayiman. Annik sonje depi Kristòf Kolon te fè dappiyanp sou tè endyen yo, nan lane 1492, Loksidan te envante tout kalite teyori pou yo klase moun dapre koulè po yo. Lè yon mawon te pran mòn, kolon an di se yon esklav parese… Lide sa yo te si tèlman fò sou tan lakoloni, pèsonn pa te ka admèt se paske mawon yo te kwè: tout moun se moun, epi pa gen moun pase moun, ki fè yo te derefize kondisyon esklavay la. Prensip sa a, ki sòti nan goumen kont lesklavay, travèse tan (plis pase 200 lane) pou li rive jwenn nou jounen jodi a. Prensip sa a tounen youn nan pwovèb Ayisyen plis sèvi pou yo denonse move tretman ak mepri pou moun, kèlkeswa kote y’ap viv la.  Nan pifò sosyete sou latè, se nan redi, se nan goumen, se grenn pa grenn, moun ap admèt yon prensip ki di : Tout moun se moun. Pa gen moun pase moun. Dezyèm prensip : Tout moun gen plas yo anba syèl ble a Si gen yon prensip ki sòti dirèkteman nan tradisyon Bwa Kayiman se prensip tout moun gen plas yo anba syèl ble a. Latradisyon rapòte, dapre Pwofesè Dyengele, lè pou yo te fè seremoni Bwa Kayiman an, reprezantan esklav yo ak mawon ki te nan tèt mouvman an te mande pou tout nanchon, ki te gen pitit yo nan mitan mas esklav yo te voye reprezantan yo nan rankont ki t’ap fèt la. Tout moun fèt pou la, nou pa dwe bliye pèsonn. Se leson sa a nou ranmase nan dezyèm prensip Bwa Kayiman yo. An Ayiti, temwayaj sa a toujou vivan, nan salitasyon yo fè, nan kòmansman tout seremoni vodou, pou chak nanchon afriken, ki  kite tras yo sou tè peyi Ayiti. Twazyèm Prensip : Si gen pou youn (1) gen pou de (2). Sonje moun ki dèyè Èske prensip sa a sòti depi nan Bwa Kayiman? Nou pa kwè sa. Sa nou sèten, twazyèm prensip la, se youn nan prensip, ki pi vivan nan lavi pratik nan mitan fanmi ak nan vwazinay anndan peyi a. Filozofi prensip sa a di nou konsa latè a se pou tout moun, paske tout moun gen plas yo anba syèl ble a. Pou tout moun ka viv anba syèl ble, anvan yon moun sonje sere, se pou l’ sonje gen moun dèyè ki poko jwenn. Katriyèm Prensip : Chak moun gen fason pa li pou li lapriyè. Respekte fason chak moun lapriyè… Prensip sa a mete baz pou yon sivilizasyon tou nèf kale anndan espas mawon yo pral reklame pou yo viv an libète tankou moun ak tout diyite yo. Prensip sa a parèt ak yon kokennchenn demakasyon metodolojik radikal, san parèy, ant de (2) sistèm ideyolojik. Pou ki rezon demakasyon an radikal ? Anndan espas oksidantal la, tankou nan espas lòt sivilizasyon, gendwa gen plizyè kouran ideyolojik sou rapò moun ak kòsmòs la, sitou sou koze Bondye. Menmsi gen plizyè kouran, chak kouran, chak kan, chak klik toujou bliye si se imajinasyon lèzòm k’ap konstwi pwòp konpreyansyon yo sou mistè nan lavi a yo poko pèse. Yo bliye si esplikasyon yo jwenn yo sòti nan istwa lavi yo, nan kilti ak eksperyans yo, nan kalite espas y’ap viv la. Konsa chak kouran deklare se li sèl ki nan laverite. Nou remake chak fidèl anndan yon relijyon ap di relijyon : pa m’ pi bon. Lè youn nan kouran yo pa ka toufe lòt kouran an, se kout zam ki regle kesyon an. Anndan espas sivilizasyon pa-m-pi-bon yo (kretyen, mizilman), pa ka gen respè pou ladiferans. Konsekans: moun pa janm sispann mouri pou granmesi sou kont Bondye. Lòt rezon ki fè demakasyon an radikal ? Chak kouran nan sivilizasyon pa-m-pi-bon yo ap reklame verite a pou yo, konsa yo sètoblije wè lavi an tankou yon lesefrape ant de (2) kan: Kan verite kont kan manti, kan bondye kont kan satan, kan limyè kont kan fènwa. Sivilizasyon pa-m-pi-bon yo bay tèt yo dwa pou yo kondane tout sivilizasyon ki pa kadre ak “verite” pa-m-pi-bon an. Yo pa ka imajine ka gen sivilizasyon kote moun ka wè lavi a yon fason yomenm yo pa te konnen. Se kokennchenn demakasyon sa a Bwa Kayiman an demontre. Si Bwa Kayiman pa te voye prensip pa-m-pi-bon yo jete, jounen jodi a, nou t’ap wè desandan yon etni afriken ap goumen ak desandan yon lòt etni poutèt youn pa wè lavi a menm jan ak yon lòt. Olye Bwa Kayiman brase tout kwayans esklav yo, fè yo fè yon sèl, olye li fè yon kouran monte sou tout lòt yo, li envante zouti metodoloji pa li. Zouti sa a pèmèt li kreye yon matris kote kèlkeswa tradisyon afriken, oubyen, kit li te la nan Bwa Kayiman, kit li pa te la, ka parèt san pa gen pyès lòt tradisyon k’ap batay pou toufe l’. Moun Lavale Jakmèl konn istwa Bònsante, moun Mawouj Nòdwès konn istwa Mawometan… Sou plan lojik fondalnatal, Bwa Kayiman eskive lojik youn kont lòt (esklizyon: mete moun sou kote) pou li pouse lojik youn plis lòt devan (enklizyon: kite plas pou tout moun). Se chwa sa yo, ki fèt depi nan Bwa Kayiman, ki pèmèt yon Ayisyen sèvi lwa etan li pral pran lakominyon, san li pa gen santiman li merite al nan lanfè pou sa. Ak yon lojik konsa pa ka gen nesesite pou yon eritye Bwa Kayiman ap mache di pa m’ pi bon, ale wè pou li t’ap pèsekite yon lòt pou kwayans li. Dapre tradisyon peyi a, chak nanchon afriken, ki te gen pitit yo anndan peyi a, kite yon eritay pou pitit peyi a. Nou ka wè sa nan fason vodou a ranje lwa (lespri), ki te travèse lanmè ak Afriken yo nan fon kal batiman. pou li mete youn an amoni ak lòt dapre jan yo te konprann travay lwa sa yo nan espas kote yo te sòti an Afrik la. Se sa nou rele matris pou yon sivilizayon tou nèf. Prensip la vin ak yon konsepsyon nèf sou rapò moun ak Bondye. Sèl fason pou yon moun jije yon relijyon, se sou satisfaksyon chak moun jwenn nan relijyon yo. Konsepsyon sa a pa ka akòde ak lojik sivilizasyon pa-m-pi-bon yo. Senkyèm Prensip : Sa nou pa konnen pi gran pase nou Prensip imilite devan sa nou pa konprann. Prensip respè pou lòt fason moun ap viv, respè pou lòt fason moun konprann lavi a, fason ki depaman ak sa nou abitye. Respè pou eksperyans nou pa viv. Anpil fenomèn (èske marasa konn mare moun?), nou tande nan bouch moun sèlman, gendwa posib anndan yon sivilizasyon, epi li enposib anndan yon lòt. Pèsonn pa ka di li okouran tout regleman ki fè kòsmòs la ap vire. Lavi moun ap viv, kèlkeswa tan an, kèlkeswa kote a, se youn nan latriye eksperyans yon sivilizasyon te ka fè. Nan peyi Tibè nan Nò Lachin, mwàn (pè) nan monastè boudis pa t’ ka imajine gen regleman nan lanati ki ka pèmèt moun rale dlo nan vale fè yo monte sou tèt mòn. Konsa tou, anndan Ayiti menm gen moun ki ka sezi tande gen doktè fèy ak oungan ki ka fè yon gwosès kanpe, epi pou yo fè l’ kontinye nòmalman apre. Nou ka bezwen konnen, men nou pa gendwa di sa pa ka fèt, nou fèt pou nou admèt sèlman gen anpil posiblite nan egzistans la ki pa pase devan je nou. Apre sa, se yon envitasyon pou moun grandi nan chache lakonesans. Tank yon moun ap aprann, se tank l’ap dekouvri pi devan gen lòt fenomèn nan lavi a ki mande pou moun gen plis respè toujou sou fenomèn lavi a. Se nan aprann n’ap dekouvri lasajès. Youn nan gwo gwo mo ki egziste nan sosyete ayisyen an se pwofonde. Pwofonde nan lakonesans! Klas dominant yo nan peyi a fè tout sa ki posib pou lakonesans pa blayi anndan sosyete a, Egzanp : Depi 1950, lasyans admèt lang manman yon moun se pi gwo zouti pou li aprann. An Ayiti tout reskonsab edikasyon konn sa, men yo pito annile moun nan fè yo fè jakorepèt nan repete leson franse yo pa konprann. Youn nan rezon yo pi fasil repete se : lè yon moun pati sa li pral fè ak kreyòl la. Kòmkidire sosyete a ap prepare moun pou yo kite peyi a. Apre sa, fòk nou rekonèt mo pwofonde a mare ak kesyon mistik, akoz 1) enpòtans sosyete ayisyen an bay aspè mistik la nan vodou a; 2) Epistemoloji se yon branch nan filozofi ki etidye tout kalite rapò lakonesans genyen ak yon epòk oubyen ak yon sosyete. Nan epistemoloji vodou a nou jwenn sèten konesans rezève sèlman pou moun ki inisye, k’ap pran degre. Si nou ouvè senkyèm prensip la pou tout Ayisyen, fòk nou laji mo pwofonde a, pou nou dekouvri se nan tout kesyon lavi a pou Ayisyen pwofonde, nan chache lakonesans. Sizyèm prensip : Nan pwen anyen nan lavi a ki pa gen regleman. Se regleman ki bay lavi a ekilib. Nan lane 1905, Einstein (Achtay) dekouvri lalwa (regleman) sou relativite jeneral. Si gen lwa sou relativite jeneral, se pakse tou sa ki egziste nan kòsmòs la ap vire youn akote lòt, akoz fòs youn k’ap peze sou fòs lòt, pou youn rale lòt oubyen pou youn repouse lòt. Se nan mezi fòs yon eleman ka reyaji ak fòs yon lòt, kòsmòs la rive jwenn ekilib li. Nan fè laviwonn, fòs yo gendwa chanje sans ekilib la. Depi jou lasyans te fin bay Einstein rezon, save pa janm sispann travay pou yo dekouvri yon fòmil matematik ki ka sèvi nan kèlkeswa sitiyasyon an. Anvan Einstein te dekouvri teyori sou relativite jeneral la, prensip ekilib jeneral la te deja parèt nan chak vèvè yo trase anba yon peristil anndan peyi a. Ekilib nan mitan fòs yo se yon egzijans nan kèlkeswa vèvè a, pou kèlkeswa rezon yo trase vèvè a. Anpil save deklare vèvè yo trase anba peristil yo sòti nan eritay endyen. Si vèvè yo se yon eritay endyen, sa vle di depi nan tan endyen yo, gen moun ki te deja konprann kòsmòs la chita sou ekilib nan mitan eleman ki peple kòsmòs la, moun sa yo te gentan adopte prensip ekilib la nan reyalite lavi yo. Sivilizasyon ki vle respekte amoni ant moun ak anviwonman an (kòsmòs la) dwe adopte prensip ekilib kòsmòs pou lavi sosyete yo. Setyèm prensip : Pa defèt ekilib lavi a san rezon. Moun, ki mal deplase eleman yo, ap rale malè sou tout moun. Kisa sa vle di ? Sa vle di : chak moun dwe rekonèt li pa ka debalanse ekilib lavi a, li pa ka debalanse ekilib kòsmòs la. Defèt ekilib yo ap rale malè sou tèt tout moun, atò moun ki pran reskonsablite defèt ekilib yo. Fè ekilib la retounen ap vini nan brasaj k’ap fèt  nan mitan eleman yo, etan yo nan boulvès. Lè ekilib yo fin defèt, se nan anpil lesefrape ak kolizyon, pou fòs k’ap pote eleman yo repran ekilib yo. Pèsonn pa ka devinen ki rezilta boulvès yo ka bay. Eleman nou te konnen anvan boulvès yo gendwa disparèt nèt, konsa gen lòt ki ka parèt… Sitiyasyon boulvès Ayiti ap viv la sanble ak yon ekilib ki defèt, kote fòs yo ap chache yon lòt ekilib. Kit se ògèy yon moun yo blese pou granmesi, kit se yon pye bwa yo mal koupe, kit se yon savan ki envante yon bonm, gen yon ekilib ki defèt, pèsonn pa konnen konbyen tan sa ka pran pou moun k’ap vin dèyè rekonstwi ekilib yo… Uityèm prensip : Tank n’ap aprann, se tank n’ap konnen kouman pou nou respekte ekilib lavi a Twa dènye prensip sa yo marye ak senkyèm nan. Paske menm prensip la parèt sou 3 fòm. Yo vin sou 3 fòm, paske sa reprezante yon ensistans: se  pou tout moun konnen yo. Prensip sa yo ap entèpele tout moun sou reyalite lavi a, kit se nan sosyete rich, kit se nan sosyete san mwayen. Si nou gade dega lèzòm ap fè sou anviwonman an, kit se an Ayiti, kit se lòt bò dlo, nou ka konprann kouman nèg vizyon, ki mete prensip sa yo deyò, te konn reflechi, kouman yo te PWOFONDE. Difikilte lavi a oblije nou konprann nesesite pou nou pwofonde nan konesans sou regleman ki kòmande lavi moun ansanm ak kòsmòs la. Lavi moun pa deparye ak laviwonn k’ap fèt nan kòsmòs la. Menm jan ak sitiyasyon mawon yo, ki te devan defi esklavay la, sitiyasyon difisil, Ayisyen yo ap viv jounen jodi a, egzije yo pou yo swiv konpòtman mawon yo, ki te desann fon (pwofonde) nan filozofi lavi a pou yo jwenn ki direksyon pou yo pran pou yo sòti nan zafè esklavay la. Nan lane 1791, mawon yo pran dispozisyon pou yo te trase yon lòt modèl lavi. An 2009, laplipa Ayisyen chwazi rete tann èd, rete tann mirak bondye. Sosyete a ap depafini ak yon mantalite chita tann, asiste, defetis, ki pa montre pyès moun kote tout moun ap ka manje, ni ki kote travay pou tout moun nan ap sòti, san nou pa pale pou ekilib nou dwe chache. Ekilib ki nesesè pou amoni ka tabli anndan sosyete a. Nevyèm prensip :Pa janm manje manje-bliye. Pou ki rezon pou Ayisyen pa dwe manje manje-bliye ? Prensip souvnans. Nan lane 1793, Tousen fòse Lafrans pwoklame libète jeneral pou tout esklav nan kèlkeswa koloni franse a. Nan lane 1802, Napoleyon Bonapat (premye Konsil franse) voye 55000 sòlda vin remete esklavay nan koloni yo (Sendomeng, Lamatinik, Lagwadloup). Si Franse yo pa te rive remete esklavay anndan Sendomeng, yo te rive fè sa nan zile Lamatinik ak Lagwadloup. Ki leson ansyen esklav yo aprann nan tantativ Napoleyon Bonapat la? Pi gwo leson premye jenerasyon Ayisyen yo kite pou nou, se yon leson politik ak sosyal : “Nan pwen pyès gany ki la pou tout tan. Se pou nou toujou veyatif. Se pou nou toujou sou gad nou, paske jou nou bliye kò nou, jou nou an feblès, fòs nou te konbat yo ap remonte sou nou, depi yo kapab”. Ki rapò prensip sa a genyen ak Ayisyen 2009 yo? Prensip Bwa Kayiman yo sòti nan lanfè lakoloni, se sa ki fè yo solid. Pou mawon yo te kraze lanfè a, fòk yo te plonje (pwofonde) nan nannan filozofi lavi a, pou yo sòti ak prensip sa yo. Se prensip sa yo ki te rebay esklav yo tout dimansyon moun yo. Yon dimansyon sistèm esklavay la pa t’ rekonèt. Prensip Bwa Kayiman yo depaman ak filozofi lavi ewopeyen epòk sa yo (blan, rasis, pa-m-pi-bon, demounizan). Malgre limanite ap fè pwogrè, prensip Bwa Kayiman toujou ap pale, paske se pa nan tout sosyete sou latè yo admèt yo. Si gen sosyete ki pa rekonèt yo, jouk jounen jodi a, se paske gen fòs nan sosyete sa yo ki rejte valè sa yo. Eritye prensip sa yo gen obligasyon pou yo respekte, onore, venere moun potorik sa yo ki te jwenn kouman pou yo desitire yon sistèm ki t’ap lote moun nan mitan bèt. Si Eritye yo bliye sa, sivilizasyon pa-m-pi-bon yo gen lòt zam pou yo demounize moun tankou sou tan lakoloni. Dizyèm prensip : Toujou sonje: fè koupe fè, dèyè mòn gen mòn, pa fè san inosan koule, pa lage chay nan men manfouben Regleman sa yo, se yon rado regleman pou ede moun viv lavi a nan amoni. Pa gen fòs ki pa gen feblès li, pa gen fòs ki pa gen fòs ki ka kontre avè l’. Toujou fè pou rezon nou toujou nan men nou. Gen yon pòsyon moun ki di sa w’ fè sou latè se nan syèl ou peye l’. Gen yon lòt pòsyon ki di sa ou fè sou latè se sou latè ou peye l’. Gen yon lòt pòsyon ki pa respekte anyen nan lavi a… Y’ap fè chay san yo pa konnen, ki moun dèyè, ki pral peye. Pa janm bliye manfouben se viv sèlman nou ka mande l’ viv… Onzyèm prensip : Veye! Lenmi Bwa Kayiman ap vin sou tout kalite non, ak tout kalte rechany, pou yo tire revany … Si Napoleyon Bonapat pa la pou li remete sistèm esklavay la sou pye anndan peyi a, si li enposib pou esklavay retounen sou tè Ayiti, sa pa vle di rasis yo pa gen lòt mwayen pou yo tire revany. Premye mwayen rasis yo genyen pou yo tire revany se echèk sosyete ayisyen an pou li rezoud pwoblèm li. Tablo echèk Ayisyen yo bay blan yo pretèks ak zam pou rasis yo kritike eksperyans 1791-1804 la. Sa ki pi rèd, anndan peyi a menm, tout koze tankou : “Campagne anti-supertitieuse, kanpay rejete, dejouke Bwa Kayiman, Èzili se Jezabèl, remèt peyi a bay Jezi”, tout koze sa yo se tantativ rasis yo ap eseye, granmesi Ayisyen yo lemante ak lajan, pou yo efase memwa Bwa Kayiman nan mitan pèp ayisyen. Objektif rasis yo se fè Ayisyen repete : “Nou pa wè kisa Bwa Kayiman te itil, kisa 1804 te itil ?” tankou sèten Ayisyen koumanse di l’. Douzyèm prensip : Malè yon Eritye ki bliye esklav fè Bwa Kayiman pou moun k’ap sèvi Bondye pa lote moun nan mitan bèt. Nan lane 2009, rasis toujou egziste sou latè. Jouk jounen jodi a, desandan eritye 1791 yo, desandan eritye 1804 yo ap peye dwa yo te rache nan men kolon pou moun pa gade moun tankou bèt. Nèg nwè Lamatinik ak Lagwadloup tann plis pase 40 lane apre Ayisyen, anvan pou blan franse aksepte ba yo libète. Etazini te taye yon baryè ideyolojik espesyal pou Ayiti, pou li te bare enfliyans revolisyon ki sòti nan eksperyans Bwa Kayiman an. Sonje nan lane 1826, se Etazini ki te fè yo pa resevwa Ayiti nan premye reyinyon yo t’ap òganize pou Leta endepandan nan kontinan Lamerik la. Etazini pran 60 lane pou li rekonèt endepandans peyi a. Blan ak blan oblije fè lagè pou yo desitire esklavaj nan peyi yo. Nèg nwè nan peyi Etazini oblije tann jouk 1960-1964 pou yo jwenn dwa pou yo vote. Nan Afrikdisid, Mandela pase 27 lane nan prizon anvan pou blan rekonèt dwa nèg nwè… Malgre tou sa ki vin pase apre, anpil blan sou latè pa janm padone Ayisyen dèske se yo ki te dechouke sistèm esklavajis la, an premye, nan yon kwen sou latè. Apre echèk yo an Ayiti, kolonyalis yo travèse sou lòt kontinan (Lafrik, Lazi), ale gaye vizyon rasis yo nan esplwate pèp endijèn yo jwenn nan kontinan sa yo. Etan gen sivilizasyon k’ap disparèt, gen lòt k’ap parèt. Chak sivilizasyon vini ak valè pa li, ak vizyon pa li sou lavi a. Nan lanpi women, yo te desitire esklavay nan kòmansman Mwayennaj. Lè Kristòf Kolon fè dappiyanp sou Lamerik ak kolon li yo, Las Casas , ki te gen kè sansib pou endyen, mande pou yo bwote nèg nwè sot an Afrik. Se konsa moun, k’ap sèvi Bondye, siyen non yo anba yon krim kont limanite pou yo ka fè lajan. Se kalvè sa a, ki tanpe nan fonnanm desandan esklav yo, Blan rasis-yo, anba kouvèti levanjil, ap bat pou yo efase nan konsyans ak memwa viktim yo. Pierre Michel Chéry Delmas, Ayiti pimich@yahoo.com [Ak Pierre Michel Chéry] Lè nou gade peyi a sou tan lakoni, nou jwenn plis pase 100 gwoup esklav diferan, ki divize ant nanchon ak tribi. Premye eleman ki te simante mas esklav yo, se kondisyon esplwatasyon ak demounizasyon yo t’ap viv nan sistèm esklavajis la. Dezyèm eleman ki te simante mas esklav yo ansanm, se enposiblite pou esklav te wè lavi a menm jan ak kolon yo. N’ap repete l’. Se nan pran konsyans yo pa ka wè lavi a, yo pa gendwa wè kòsmòs la menm jan ak kolon blan yo, esklav yo te antre nan demach pou yo chape anba men kolon yo. Nan moman sa a, mawon yo te reprezante konsyans avanse esklav yo. Demakasyon sa a te vle di ideyoloji blan yo (krisyanis, ewopeyen, rasis) pa gen priz sou sèvo moun ki pa kwè nan sa blan kwè. Premye kase-chenn nan te fèt nan sèvo mawon yo, ki te pito pran mòn, pase pou yo te asepte kondisyon sistèm nan. Anpil prensip Ayisyen ap viv, anpil regleman Ayisyen jwenn sou fason pou yo òganize lavi yo sòti nan demakaj esklav yo fè, etan, epi anvan menm yo te kase chenn yo nan lane 1791. Konsa nou ka konprann lagè militè a deklanche, ak tout nivo li dwe pran, nan lane 1791, men lagè ideyolojik la te kòmanse apati premye jou mawon yo bati yon peristil anndan koloni an. Apati moman sa a, mawon yo pral pran distans yo ak vizyon blan yo. Avèk demach sa a, mawon yo pral vini ak pwòp vizyon pa yo sou tout kesyon ki regade lavi moun. Se konsa, nou ranmase 12 nan pi gwo prensip ki rete vivan nan tradisyon Ayisyen pou nou montre ki baz ideyolojik ki te mennen Bwa Kayiman, epitou ki vizyon lavi ki t’ ap pale nan seremoni Bwa Kayiman an. 12 prensip sa yo, se 12 repons dirèk, 12 repons ki depaman ak lide ki t’ap sikile nan epòk la sou lavi an jeneral. Bwa Kayiman gen plis pase 12 prensip. Chak Ayisyen andwa chwazi ki lòt prensip li jije ki pi enpòtan pase sa nou bay la yo, men se pou tout eritye nèg Bwa Kayiman yo fè sa yo konnen pou tout limanite aprann konnen ki vizyon ki te motive yon gwoup esklav, lè yo te pete yon rèl ki fè lanfè lakoloni an tranble. Jouk jounen jodi a, nan lane 2009, n’ap viv soukous kout rèl sa a. Premye prensip, ki sèvi baz pou kèlkeswa lòt prensip, k’ap vini se kòmandman nimewo 1 an: Prensip sa a se pi gwo prensip ki mennen oubyen ki sòti nan Bwa Kayiman. Annik sonje depi Kristòf Kolon te fè dappiyanp sou tè endyen yo, nan lane 1492, Loksidan te envante tout kalite teyori pou yo klase moun dapre koulè po yo. Lè yon mawon te pran mòn, kolon an di se yon esklav parese… Lide sa yo te si tèlman fò sou tan lakoloni, pèsonn pa te ka admèt se paske mawon yo te kwè: tout moun se moun, epi pa gen moun pase moun, ki fè yo te derefize kondisyon esklavay la. Prensip sa a, ki sòti nan goumen kont lesklavay, travèse tan (plis pase 200 lane) pou li rive jwenn nou jounen jodi a. Prensip sa a tounen youn nan pwovèb Ayisyen plis sèvi pou yo denonse move tretman ak mepri pou moun, kèlkeswa kote y’ap viv la.  Nan pifò sosyete sou latè, se nan redi, se nan goumen, se grenn pa grenn, moun ap admèt yon prensip ki di : Tout moun se moun. Pa gen moun pase moun. Si gen yon prensip ki sòti dirèkteman nan tradisyon Bwa Kayiman se prensip tout moun gen plas yo anba syèl ble a. Latradisyon rapòte, dapre Pwofesè Dyengele, lè pou yo te fè seremoni Bwa Kayiman an, reprezantan esklav yo ak mawon ki te nan tèt mouvman an te mande pou tout nanchon, ki te gen pitit yo nan mitan mas esklav yo te voye reprezantan yo nan rankont ki t’ap fèt la. Tout moun fèt pou la, nou pa dwe bliye pèsonn. Se leson sa a nou ranmase nan dezyèm prensip Bwa Kayiman yo. An Ayiti, temwayaj sa a toujou vivan, nan salitasyon yo fè, nan kòmansman tout seremoni vodou, pou chak nanchon afriken, ki  kite tras yo sou tè peyi Ayiti. Èske prensip sa a sòti depi nan Bwa Kayiman? Nou pa kwè sa. Sa nou sèten, twazyèm prensip la, se youn nan prensip, ki pi vivan nan lavi pratik nan mitan fanmi ak nan vwazinay anndan peyi a. Filozofi prensip sa a di nou konsa latè a se pou tout moun, paske tout moun gen plas yo anba syèl ble a. Pou tout moun ka viv anba syèl ble, anvan yon moun sonje sere, se pou l’ sonje gen moun dèyè ki poko jwenn. Prensip sa a mete baz pou yon sivilizasyon tou nèf kale anndan espas mawon yo pral reklame pou yo viv an libète tankou moun ak tout diyite yo. Prensip sa a parèt ak yon kokennchenn demakasyon metodolojik radikal, san parèy, ant de (2) sistèm ideyolojik. Pou ki rezon demakasyon an radikal ? Anndan espas oksidantal la, tankou nan espas lòt sivilizasyon, gendwa gen plizyè kouran ideyolojik sou rapò moun ak kòsmòs la, sitou sou koze Bondye. Menmsi gen plizyè kouran, chak kouran, chak kan, chak klik toujou bliye si se imajinasyon lèzòm k’ap konstwi pwòp konpreyansyon yo sou mistè nan lavi a yo poko pèse. Yo bliye si esplikasyon yo jwenn yo sòti nan istwa lavi yo, nan kilti ak eksperyans yo, nan kalite espas y’ap viv la. Konsa chak kouran deklare se li sèl ki nan laverite. Nou remake chak fidèl anndan yon relijyon ap di relijyon : pa m’ pi bon. Lè youn nan kouran yo pa ka toufe lòt kouran an, se kout zam ki regle kesyon an. Anndan espas sivilizasyon pa-m-pi-bon yo (kretyen, mizilman), pa ka gen respè pou ladiferans. Konsekans: moun pa janm sispann mouri pou granmesi sou kont Bondye. Lòt rezon ki fè demakasyon an radikal ? Chak kouran nan sivilizasyon pa-m-pi-bon yo ap reklame verite a pou yo, konsa yo sètoblije wè lavi an tankou yon lesefrape ant de (2) kan: Kan verite kont kan manti, kan bondye kont kan satan, kan limyè kont kan fènwa. Sivilizasyon pa-m-pi-bon yo bay tèt yo dwa pou yo kondane tout sivilizasyon ki pa kadre ak “verite” pa-m-pi-bon an. Yo pa ka imajine ka gen sivilizasyon kote moun ka wè lavi a yon fason yomenm yo pa te konnen. Se kokennchenn demakasyon sa a Bwa Kayiman an demontre. Si Bwa Kayiman pa te voye prensip pa-m-pi-bon yo jete, jounen jodi a, nou t’ap wè desandan yon etni afriken ap goumen ak desandan yon lòt etni poutèt youn pa wè lavi a menm jan ak yon lòt. Olye Bwa Kayiman brase tout kwayans esklav yo, fè yo fè yon sèl, olye li fè yon kouran monte sou tout lòt yo, li envante zouti metodoloji pa li. Zouti sa a pèmèt li kreye yon matris kote kèlkeswa tradisyon afriken, oubyen, kit li te la nan Bwa Kayiman, kit li pa te la, ka parèt san pa gen pyès lòt tradisyon k’ap batay pou toufe l’. Moun Lavale Jakmèl konn istwa Bònsante, moun Mawouj Nòdwès konn istwa Mawometan… Sou plan lojik fondalnatal, Bwa Kayiman eskive lojik youn kont lòt (esklizyon: mete moun sou kote) pou li pouse lojik youn plis lòt devan (enklizyon: kite plas pou tout moun). Se chwa sa yo, ki fèt depi nan Bwa Kayiman, ki pèmèt yon Ayisyen sèvi lwa etan li pral pran lakominyon, san li pa gen santiman li merite al nan lanfè pou sa. Ak yon lojik konsa pa ka gen nesesite pou yon eritye Bwa Kayiman ap mache di pa m’ pi bon, ale wè pou li t’ap pèsekite yon lòt pou kwayans li. Dapre tradisyon peyi a, chak nanchon afriken, ki te gen pitit yo anndan peyi a, kite yon eritay pou pitit peyi a. Nou ka wè sa nan fason vodou a ranje lwa (lespri), ki te travèse lanmè ak Afriken yo nan fon kal batiman. pou li mete youn an amoni ak lòt dapre jan yo te konprann travay lwa sa yo nan espas kote yo te sòti an Afrik la. Se sa nou rele matris pou yon sivilizayon tou nèf. Prensip la vin ak yon konsepsyon nèf sou rapò moun ak Bondye. Sèl fason pou yon moun jije yon relijyon, se sou satisfaksyon chak moun jwenn nan relijyon yo. Konsepsyon sa a pa ka akòde ak lojik sivilizasyon pa-m-pi-bon yo. Prensip imilite devan sa nou pa konprann. Prensip respè pou lòt fason moun ap viv, respè pou lòt fason moun konprann lavi a, fason ki depaman ak sa nou abitye. Respè pou eksperyans nou pa viv. Anpil fenomèn (èske marasa konn mare moun?), nou tande nan bouch moun sèlman, gendwa posib anndan yon sivilizasyon, epi li enposib anndan yon lòt. Pèsonn pa ka di li okouran tout regleman ki fè kòsmòs la ap vire. Lavi moun ap viv, kèlkeswa tan an, kèlkeswa kote a, se youn nan latriye eksperyans yon sivilizasyon te ka fè. Nan peyi Tibè nan Nò Lachin, mwàn (pè) nan monastè boudis pa t’ ka imajine gen regleman nan lanati ki ka pèmèt moun rale dlo nan vale fè yo monte sou tèt mòn. Konsa tou, anndan Ayiti menm gen moun ki ka sezi tande gen doktè fèy ak oungan ki ka fè yon gwosès kanpe, epi pou yo fè l’ kontinye nòmalman apre. Nou ka bezwen konnen, men nou pa gendwa di sa pa ka fèt, nou fèt pou nou admèt sèlman gen anpil posiblite nan egzistans la ki pa pase devan je nou. Apre sa, se yon envitasyon pou moun grandi nan chache lakonesans. Tank yon moun ap aprann, se tank l’ap dekouvri pi devan gen lòt fenomèn nan lavi a ki mande pou moun gen plis respè toujou sou fenomèn lavi a. Se nan aprann n’ap dekouvri lasajès. Youn nan gwo gwo mo ki egziste nan sosyete ayisyen an se pwofonde. Pwofonde nan lakonesans! Klas dominant yo nan peyi a fè tout sa ki posib pou lakonesans pa blayi anndan sosyete a, Egzanp : Depi 1950, lasyans admèt lang manman yon moun se pi gwo zouti pou li aprann. An Ayiti tout reskonsab edikasyon konn sa, men yo pito annile moun nan fè yo fè jakorepèt nan repete leson franse yo pa konprann. Youn nan rezon yo pi fasil repete se : lè yon moun pati sa li pral fè ak kreyòl la. Kòmkidire sosyete a ap prepare moun pou yo kite peyi a. Apre sa, fòk nou rekonèt mo pwofonde a mare ak kesyon mistik, akoz 1) enpòtans sosyete ayisyen an bay aspè mistik la nan vodou a; 2) Epistemoloji se yon branch nan filozofi ki etidye tout kalite rapò lakonesans genyen ak yon epòk oubyen ak yon sosyete. Nan epistemoloji vodou a nou jwenn sèten konesans rezève sèlman pou moun ki inisye, k’ap pran degre. Si nou ouvè senkyèm prensip la pou tout Ayisyen, fòk nou laji mo pwofonde a, pou nou dekouvri se nan tout kesyon lavi a pou Ayisyen pwofonde, nan chache lakonesans. Nan lane 1905, Einstein (Achtay) dekouvri lalwa (regleman) sou relativite jeneral. Si gen lwa sou relativite jeneral, se pakse tou sa ki egziste nan kòsmòs la ap vire youn akote lòt, akoz fòs youn k’ap peze sou fòs lòt, pou youn rale lòt oubyen pou youn repouse lòt. Se nan mezi fòs yon eleman ka reyaji ak fòs yon lòt, kòsmòs la rive jwenn ekilib li. Nan fè laviwonn, fòs yo gendwa chanje sans ekilib la. Depi jou lasyans te fin bay Einstein rezon, save pa janm sispann travay pou yo dekouvri yon fòmil matematik ki ka sèvi nan kèlkeswa sitiyasyon an. Anvan Einstein te dekouvri teyori sou relativite jeneral la, prensip ekilib jeneral la te deja parèt nan chak vèvè yo trase anba yon peristil anndan peyi a. Ekilib nan mitan fòs yo se yon egzijans nan kèlkeswa vèvè a, pou kèlkeswa rezon yo trase vèvè a. Anpil save deklare vèvè yo trase anba peristil yo sòti nan eritay endyen. Si vèvè yo se yon eritay endyen, sa vle di depi nan tan endyen yo, gen moun ki te deja konprann kòsmòs la chita sou ekilib nan mitan eleman ki peple kòsmòs la, moun sa yo te gentan adopte prensip ekilib la nan reyalite lavi yo. Sivilizasyon ki vle respekte amoni ant moun ak anviwonman an (kòsmòs la) dwe adopte prensip ekilib kòsmòs pou lavi sosyete yo. Kisa sa vle di ? Sa vle di : chak moun dwe rekonèt li pa ka debalanse ekilib lavi a, li pa ka debalanse ekilib kòsmòs la. Defèt ekilib yo ap rale malè sou tèt tout moun, atò moun ki pran reskonsablite defèt ekilib yo. Fè ekilib la retounen ap vini nan brasaj k’ap fèt  nan mitan eleman yo, etan yo nan boulvès. Lè ekilib yo fin defèt, se nan anpil lesefrape ak kolizyon, pou fòs k’ap pote eleman yo repran ekilib yo. Pèsonn pa ka devinen ki rezilta boulvès yo ka bay. Eleman nou te konnen anvan boulvès yo gendwa disparèt nèt, konsa gen lòt ki ka parèt… Sitiyasyon boulvès Ayiti ap viv la sanble ak yon ekilib ki defèt, kote fòs yo ap chache yon lòt ekilib. Kit se ògèy yon moun yo blese pou granmesi, kit se yon pye bwa yo mal koupe, kit se yon savan ki envante yon bonm, gen yon ekilib ki defèt, pèsonn pa konnen konbyen tan sa ka pran pou moun k’ap vin dèyè rekonstwi ekilib yo… Twa dènye prensip sa yo marye ak senkyèm nan. Paske menm prensip la parèt sou 3 fòm. Yo vin sou 3 fòm, paske sa reprezante yon ensistans: se  pou tout moun konnen yo. Prensip sa yo ap entèpele tout moun sou reyalite lavi a, kit se nan sosyete rich, kit se nan sosyete san mwayen. Si nou gade dega lèzòm ap fè sou anviwonman an, kit se an Ayiti, kit se lòt bò dlo, nou ka konprann kouman nèg vizyon, ki mete prensip sa yo deyò, te konn reflechi, kouman yo te PWOFONDE. Difikilte lavi a oblije nou konprann nesesite pou nou pwofonde nan konesans sou regleman ki kòmande lavi moun ansanm ak kòsmòs la. Lavi moun pa deparye ak laviwonn k’ap fèt nan kòsmòs la. Menm jan ak sitiyasyon mawon yo, ki te devan defi esklavay la, sitiyasyon difisil, Ayisyen yo ap viv jounen jodi a, egzije yo pou yo swiv konpòtman mawon yo, ki te desann fon (pwofonde) nan filozofi lavi a pou yo jwenn ki direksyon pou yo pran pou yo sòti nan zafè esklavay la. Nan lane 1791, mawon yo pran dispozisyon pou yo te trase yon lòt modèl lavi. An 2009, laplipa Ayisyen chwazi rete tann èd, rete tann mirak bondye. Sosyete a ap depafini ak yon mantalite chita tann, asiste, defetis, ki pa montre pyès moun kote tout moun ap ka manje, ni ki kote travay pou tout moun nan ap sòti, san nou pa pale pou ekilib nou dwe chache. Ekilib ki nesesè pou amoni ka tabli anndan sosyete a. Pou ki rezon pou Ayisyen pa dwe manje manje-bliye ? Prensip souvnans. Nan lane 1793, Tousen fòse Lafrans pwoklame libète jeneral pou tout esklav nan kèlkeswa koloni franse a. Nan lane 1802, Napoleyon Bonapat (premye Konsil franse) voye 55000 sòlda vin remete esklavay nan koloni yo (Sendomeng, Lamatinik, Lagwadloup). Si Franse yo pa te rive remete esklavay anndan Sendomeng, yo te rive fè sa nan zile Lamatinik ak Lagwadloup. Ki leson ansyen esklav yo aprann nan tantativ Napoleyon Bonapat la? Pi gwo leson premye jenerasyon Ayisyen yo kite pou nou, se yon leson politik ak sosyal : “Nan pwen pyès gany ki la pou tout tan. Se pou nou toujou veyatif. Se pou nou toujou sou gad nou, paske jou nou bliye kò nou, jou nou an feblès, fòs nou te konbat yo ap remonte sou nou, depi yo kapab”. Ki rapò prensip sa a genyen ak Ayisyen 2009 yo? Prensip Bwa Kayiman yo sòti nan lanfè lakoloni, se sa ki fè yo solid. Pou mawon yo te kraze lanfè a, fòk yo te plonje (pwofonde) nan nannan filozofi lavi a, pou yo sòti ak prensip sa yo. Se prensip sa yo ki te rebay esklav yo tout dimansyon moun yo. Yon dimansyon sistèm esklavay la pa t’ rekonèt. Prensip Bwa Kayiman yo depaman ak filozofi lavi ewopeyen epòk sa yo (blan, rasis, pa-m-pi-bon, demounizan). Malgre limanite ap fè pwogrè, prensip Bwa Kayiman toujou ap pale, paske se pa nan tout sosyete sou latè yo admèt yo. Si gen sosyete ki pa rekonèt yo, jouk jounen jodi a, se paske gen fòs nan sosyete sa yo ki rejte valè sa yo. Eritye prensip sa yo gen obligasyon pou yo respekte, onore, venere moun potorik sa yo ki te jwenn kouman pou yo desitire yon sistèm ki t’ap lote moun nan mitan bèt. Si Eritye yo bliye sa, sivilizasyon pa-m-pi-bon yo gen lòt zam pou yo demounize moun tankou sou tan lakoloni. Regleman sa yo, se yon rado regleman pou ede moun viv lavi a nan amoni. Pa gen fòs ki pa gen feblès li, pa gen fòs ki pa gen fòs ki ka kontre avè l’. Toujou fè pou rezon nou toujou nan men nou. Gen yon pòsyon moun ki di sa w’ fè sou latè se nan syèl ou peye l’. Gen yon lòt pòsyon ki di sa ou fè sou latè se sou latè ou peye l’. Gen yon lòt pòsyon ki pa respekte anyen nan lavi a… Y’ap fè chay san yo pa konnen, ki moun dèyè, ki pral peye. Pa janm bliye manfouben se viv sèlman nou ka mande l’ viv… Si Napoleyon Bonapat pa la pou li remete sistèm esklavay la sou pye anndan peyi a, si li enposib pou esklavay retounen sou tè Ayiti, sa pa vle di rasis yo pa gen lòt mwayen pou yo tire revany. Premye mwayen rasis yo genyen pou yo tire revany se echèk sosyete ayisyen an pou li rezoud pwoblèm li. Tablo echèk Ayisyen yo bay blan yo pretèks ak zam pou rasis yo kritike eksperyans 1791-1804 la. Sa ki pi rèd, anndan peyi a menm, tout koze tankou : “Campagne anti-supertitieuse, kanpay rejete, dejouke Bwa Kayiman, Èzili se Jezabèl, remèt peyi a bay Jezi”, tout koze sa yo se tantativ rasis yo ap eseye, granmesi Ayisyen yo lemante ak lajan, pou yo efase memwa Bwa Kayiman nan mitan pèp ayisyen. Objektif rasis yo se fè Ayisyen repete : “Nou pa wè kisa Bwa Kayiman te itil, kisa 1804 te itil ?” tankou sèten Ayisyen koumanse di l’. Nan lane 2009, rasis toujou egziste sou latè. Jouk jounen jodi a, desandan eritye 1791 yo, desandan eritye 1804 yo ap peye dwa yo te rache nan men kolon pou moun pa gade moun tankou bèt. Nèg nwè Lamatinik ak Lagwadloup tann plis pase 40 lane apre Ayisyen, anvan pou blan franse aksepte ba yo libète. Etazini te taye yon baryè ideyolojik espesyal pou Ayiti, pou li te bare enfliyans revolisyon ki sòti nan eksperyans Bwa Kayiman an. Sonje nan lane 1826, se Etazini ki te fè yo pa resevwa Ayiti nan premye reyinyon yo t’ap òganize pou Leta endepandan nan kontinan Lamerik la. Etazini pran 60 lane pou li rekonèt endepandans peyi a. Blan ak blan oblije fè lagè pou yo desitire esklavaj nan peyi yo. Nèg nwè nan peyi Etazini oblije tann jouk 1960-1964 pou yo jwenn dwa pou yo vote. Nan Afrikdisid, Mandela pase 27 lane nan prizon anvan pou blan rekonèt dwa nèg nwè… Malgre tou sa ki vin pase apre, anpil blan sou latè pa janm padone Ayisyen dèske se yo ki te dechouke sistèm esklavajis la, an premye, nan yon kwen sou latè. Apre echèk yo an Ayiti, kolonyalis yo travèse sou lòt kontinan (Lafrik, Lazi), ale gaye vizyon rasis yo nan esplwate pèp endijèn yo jwenn nan kontinan sa yo. Etan gen sivilizasyon k’ap disparèt, gen lòt k’ap parèt. Chak sivilizasyon vini ak valè pa li, ak vizyon pa li sou lavi a. Nan lanpi women, yo te desitire esklavay nan kòmansman Mwayennaj. Lè Kristòf Kolon fè dappiyanp sou Lamerik ak kolon li yo, Las Casas , ki te gen kè sansib pou endyen, mande pou yo bwote nèg nwè sot an Afrik. Se konsa moun, k’ap sèvi Bondye, siyen non yo anba yon krim kont limanite pou yo ka fè lajan. Se kalvè sa a, ki tanpe nan fonnanm desandan esklav yo, Blan rasis-yo, anba kouvèti levanjil, ap bat pou yo efase nan konsyans ak memwa viktim yo. Pierre Michel Chéry Delmas, Ayiti pimich@yahoo.com reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:24", "url": "https://kreyol.org/komante/", "image_url": null}
{"text": "literatikreyol | REKA\n\nLiterati kreyòl ka pran yon lòt kap «Le tracé poétique en créole Haïtien des années 70 à nos jours » (cheminman pwezi kreyòl ayisyen an, soti lane 70 yo rive jodi a), se sou tèm sa a ekriven Lyonel Trouillot te prezante yon konferans nan lakou IFH (Institut Français d’Haïti) la, madi 20 janvye 2009 la, vè 6è nan apremidi. Pou l prezante konferans la, ekriven an te chwazi de atis-plim parèy li mete bò kote l (« pou yo demanti l nan sa l t’a pral di », dapre li). Se te : Georges Castera ak Bonel Auguste. « Mwen pa vin pale la a ni kòm ekriven, ni kòm kritik literè, men kòm senp lektè », se ak mo sa yo li te demare chita-tande sa a ki te atire yon piblik tout plimay nan lakou Enstiti a. Lyonel Trouillot ki fenk pibliye yon rekèy pwezi kreyòl (Ra gagann, 2008), di li remake jodi a yon vitès nan literati kreyòl la, ki domine literati nan lang franse a (an Ayiti) sou plan kantitatif. Anvan l retounen sou sa k’ap pase jodi a, otè Zanj nan dlo a te eseye jwenn orijin literati kreyòl sa a, soti nan Choucoune (Oswald Durand, 1896), Pase pran Cric-crac (Georges Sylvain, 1905), pou vin tonbe nan ane 70 yo, kote ekriven ta pral sèvi anpil ak lang kreyòl la nan lide pou yo konbat yon sosyete miwo-miba. Nan epòk sa yo, pran desizyon pou ekri an kreyòl se te pran pozisyon pou mas pèp la, kont rejim anplas la. Poutèt sa, moun te tonbe nan ekri (kreyòl) anbachal. Se sa ki fè jodi a, gen tèks (tankou Kalinda la pou l bat, Claude Innocent) ki parèt sou plizyè vèsyon, paske, nan epòk yo te premye soti, yo pa t pibliye okenn kote ofisyèlman, e se aloral sèlman moun te pran kontak ak yo. Kidonk, ekriven sa yo, malgre tout move konsekans sa te ka pote, te pran pozisyon kont valorizasyon lang la, ak zèv atistik yo, e sa te kòmanse anrichi lang la. Akote lòt ekriven militan yo, kèk jèn powèt, tankou Dominique Batraville, Rassoul Labuchin, elatriye, t’ap eseye fè menm travay la sou lang la. Konsa, travay ekriven tankou G. Castera (Konbèlann), Frankétienne (Dezafi), Manno Ejèn… ; desizyon ofisyèl yo te pran sou lang la, tankou dekrè C. Bernard la an 1979 sou ansèyman kreyòl nan lekòl, deklarasyon kreyòl la kòm lang ofisyèl peyi a akote franse nan konstitisyon 1987 la… tout sa patisipe nan chanje figi lang kreyòl la (literati kreyòl la tou) devan je sosyete a jodi a. M. Trouillot te pran egzanp Dominique Batraville ki di li te kouri al ekri an franse lè l te wè pèsonn pa t okipe sa l t’ap ekri an kreyòl (bò ane 80 yo). Poutan, Bonel Auguste ki te pibliye Fas doub lanmò an 2000 pa t kapab di menm bagay la, pliske liv li a te jwenn yon bon akèy nan men lektè epi anpil moun nan klas entèlektyèl la. Men, pwoblèm Lyonel Trouillot di li idantifye, se dabò absans (oubyen prèske) yon kritik literè pou akonpaye abondans literati kreyòl sa a. Dezyèm pwoblèm nan, se tandans kèk jèn jodi a genyen pou fè yon literati dlo-dlo, san nannan, yon literati pou literati, ki plis chita sou kopyaj kèk gran otè tankou Castera, Frankétienne… olye li ta chita sou yon « entansyon powetik », yon vrè rechèch fòm ak sans. Ekriven an panse, sa rive jèn yo, se paske yo pa chèche konnen orijin literati kreyòl sa a, e tout batay ki te mennnen pou l rive la a jodi a, e tou, kijan li kapab itil sosyete a. Anvan l te pase kòn nan bay piblik la, Lyonel Trouillot te envite 2 lòt ekriven yo pran lapawòl « pou demanti l ! ». Georges Castera te deklare l dakò avèk konfrè li a sou tout pwen, sof sou zafè kritik la ; li di paregzanp limenm, plizyè fwa, li akonpaye rekèy li yo ak yon nòt kritik, men pèsonn pa janm di anyen sou sa. Genyen kèk lòt ekriven tankou Jn Claude Charles, ki konn fè kritik enteresan tou, men yo pa konn jwenn ase atansyon… Kanta Bonel Auguste, li te sèlman raple konferansye a enpòtans yon moun tankou Felix Morisseau-Leroy nan literati kreyòl. Morisseau-Leroy t’ap ekri pwezi (Dyakout), teyat (Ravinodyab)… an kreyòl, nan yon peryòd sa pa t fasil ditou (bò lane 50 yo) Apresa, se tou pa piblik la ki t’ap poze kesyon adwat agoch ak anpil enterè, anpil (pafwa twòp) emosyon. Deba a te chofe, men fòk li te fini. Lyonel Trouillot di l panse jodi a, an Ayiti, yon moun kapab ekri an kreyòl sèlman epi sosyete a rekonèt li, bay li merit li kòm ekriven. Sa pa t konsa anvan. Li panse, peyi pare toutbon pou yon literati kreyòl. Webbs Gaddy Damas Webby_gaddy@yahoo.fr 24/01/09 Pou l prezante konferans la, ekriven an te chwazi de atis-plim parèy li mete bò kote l (« pou yo demanti l nan sa l t’a pral di », dapre li). Se te : Georges Castera ak Bonel Auguste. « Mwen pa vin pale la a ni kòm ekriven, ni kòm kritik literè, men kòm senp lektè », se ak mo sa yo li te demare chita-tande sa a ki te atire yon piblik tout plimay nan lakou Enstiti a. Lyonel Trouillot ki fenk pibliye yon rekèy pwezi kreyòl (Ra gagann, 2008), di li remake jodi a yon vitès nan literati kreyòl la, ki domine literati nan lang franse a (an Ayiti) sou plan kantitatif. Anvan l retounen sou sa k’ap pase jodi a, otè Zanj nan dlo a te eseye jwenn orijin literati kreyòl sa a, soti nan Choucoune (Oswald Durand, 1896), Pase pran Cric-crac (Georges Sylvain, 1905), pou vin tonbe nan ane 70 yo, kote ekriven ta pral sèvi anpil ak lang kreyòl la nan lide pou yo konbat yon sosyete miwo-miba. Nan epòk sa yo, pran desizyon pou ekri an kreyòl se te pran pozisyon pou mas pèp la, kont rejim anplas la. Poutèt sa, moun te tonbe nan ekri (kreyòl) anbachal. Se sa ki fè jodi a, gen tèks (tankou Kalinda la pou l bat, Claude Innocent) ki parèt sou plizyè vèsyon, paske, nan epòk yo te premye soti, yo pa t pibliye okenn kote ofisyèlman, e se aloral sèlman moun te pran kontak ak yo. Kidonk, ekriven sa yo, malgre tout move konsekans sa te ka pote, te pran pozisyon kont valorizasyon lang la, ak zèv atistik yo, e sa te kòmanse anrichi lang la. Akote lòt ekriven militan yo, kèk jèn powèt, tankou Dominique Batraville, Rassoul Labuchin, elatriye, t’ap eseye fè menm travay la sou lang la. Konsa, travay ekriven tankou G. Castera (Konbèlann), Frankétienne (Dezafi), Manno Ejèn… ; desizyon ofisyèl yo te pran sou lang la, tankou dekrè C. Bernard la an 1979 sou ansèyman kreyòl nan lekòl, deklarasyon kreyòl la kòm lang ofisyèl peyi a akote franse nan konstitisyon 1987 la… tout sa patisipe nan chanje figi lang kreyòl la (literati kreyòl la tou) devan je sosyete a jodi a. M. Trouillot te pran egzanp Dominique Batraville ki di li te kouri al ekri an franse lè l te wè pèsonn pa t okipe sa l t’ap ekri an kreyòl (bò ane 80 yo). Poutan, Bonel Auguste ki te pibliye Fas doub lanmò an 2000 pa t kapab di menm bagay la, pliske liv li a te jwenn yon bon akèy nan men lektè epi anpil moun nan klas entèlektyèl la. Men, pwoblèm Lyonel Trouillot di li idantifye, se dabò absans (oubyen prèske) yon kritik literè pou akonpaye abondans literati kreyòl sa a. Dezyèm pwoblèm nan, se tandans kèk jèn jodi a genyen pou fè yon literati dlo-dlo, san nannan, yon literati pou literati, ki plis chita sou kopyaj kèk gran otè tankou Castera, Frankétienne… olye li ta chita sou yon « entansyon powetik », yon vrè rechèch fòm ak sans. Ekriven an panse, sa rive jèn yo, se paske yo pa chèche konnen orijin literati kreyòl sa a, e tout batay ki te mennnen pou l rive la a jodi a, e tou, kijan li kapab itil sosyete a. Anvan l te pase kòn nan bay piblik la, Lyonel Trouillot te envite 2 lòt ekriven yo pran lapawòl « pou demanti l ! ». Georges Castera te deklare l dakò avèk konfrè li a sou tout pwen, sof sou zafè kritik la ; li di paregzanp limenm, plizyè fwa, li akonpaye rekèy li yo ak yon nòt kritik, men pèsonn pa janm di anyen sou sa. Genyen kèk lòt ekriven tankou Jn Claude Charles, ki konn fè kritik enteresan tou, men yo pa konn jwenn ase atansyon… Kanta Bonel Auguste, li te sèlman raple konferansye a enpòtans yon moun tankou Felix Morisseau-Leroy nan literati kreyòl. Morisseau-Leroy t’ap ekri pwezi (Dyakout), teyat (Ravinodyab)… an kreyòl, nan yon peryòd sa pa t fasil ditou (bò lane 50 yo) Apresa, se tou pa piblik la ki t’ap poze kesyon adwat agoch ak anpil enterè, anpil (pafwa twòp) emosyon. Deba a te chofe, men fòk li te fini. Lyonel Trouillot di l panse jodi a, an Ayiti, yon moun kapab ekri an kreyòl sèlman epi sosyete a rekonèt li, bay li merit li kòm ekriven. Sa pa t konsa anvan. Li panse, peyi pare toutbon pou yon literati kreyòl. Webbs Gaddy Damas Webby_gaddy@yahoo.fr 24/01/09 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:27", "url": "https://kreyol.org/literatikreyol/", "image_url": null}
{"text": "REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf | REKA\n\nENTÈVANSYON POU ENSTALASYON 10 NOUVO AKADEMISYEN NAN AKADEMI  KREYÒL AYISYEN 30 JEN 2022 Yvon Lamour  Salitasyon: Mesye Rogeda Dorcé Dorcil, Prezidan Manm Konsèy Administrasyon Manm Sekretarya Ekzekitif Akademisyen yo Manm Konsèy Konsiltatif la Manm tout lòt enstans ak biwo leta yo Manm laprès Mesyedam  Lasosyete, Onè, Respè! Mwen genyen privilèj ak plezi pou mwen konplimante 10 nouvo akademisyen parèy mwen nan seremoni enstalasyon nan Akademi Kreyòl Ayisyen (AKA)  jodi jedi 30 jen 2022 a. Mwen vle salye fanmi nou, zanmi ak lòt relasyon toupatou ki konnen oswa wè Akademi Kreyòl Ayisyen ap enstale nou. Espwa mwen se pou nou chak resevwa epi  mete makòn onè sa yo anndan kè nou, amize nou pandan seremoni an, epi kòmanse di: “Viv kreyòl, lang manman ak papa nou!” Ala bèl seremoni enstalasyon sa a bèl, lè nou ka sonje ki jan se sou zepòl anpil manm Akademi Kreyòl Ayisyen  an ki prezan ak nou nan moman sa a, san nou pa bliye zansèt yo ki pa te toujou resevwa glwa ofisyèl, men ki te travay pou yo te ka kite eritaj lang ak kilti a pou nou. Ki jan pou nou pa ta rekonesan anvè timoun ak granmoun k ap pran brimad, lè yo itilize lang lan nan plantasyon, nan  kay, nan lekòl, nan biwo, san nou pa bliye lari a? Fyète ak privilèj sa a vin fè nou pale sou akèy ak antousyas k ap tann mesyedam nouvo Akademisyen yo anndan enstitisyon an. Vini ak lide pou nou benefisye epi kontribye. Kidonk, vini pou nou aprann epi pataje konesans nou, prensipalman nan yon ekwasyon bay epi pran. Si Pauris Jean-Baptiste ak Monseyè Pierre André  Pierre, nan asistans lan, n ap salye yo pou lidèchip yo te bay AKA kòm 2 ansyen prezidan. NOu vle resalye Prezidan Rogeda Dorcé Dorcil pou kontinuite ak lavni AKA l ap rapousuiv nan zanzèt yo. Kite  mwen pwofite konplimante tout akademisyen ak lòt moun ki konn travay pou avansman lang lan, paske mwen santi se sou zepòl yo nou chita pou nou rive menm genyen ekzistans Akademi Kreyòl Ayisyen (AKA). Nòmalman, se sou plizyè zepòl nou  kanpe pou nou mennen travay la jodi a. Mwen ta renmen simen plizyè laye konpliman pou chak grenn pami 10 nouvo Akademisyen parèy  mwen yo  ki nan asistans ak fanmi yo, zanmi yo, kòlèg yo, pitit oswa pitit pitit yo, kit sou zoom, kit nan sal kote seremoni an ap fèt la. Dizondi, plen travay ki bezwen fèt nan divès  komisyon tankou Komisyon Bidjè ak finans, kominikasyon ak relasyon piblik, jiridik, lajenès, edikasyon, ak revizyon si mwen ka site sila yo sèlman. Pa bliye kenbe anba ponyèt nou dokiman tankou Lwa kreyasyon Akademi kreyòl la ak Règleman entèn akademi an. Materyèl sa yo genyen materyo ak zouti n ap bezwen pou fonksyònman ak rapò nou avèk divès endividi ak lòt antite nan zantray enstitisyon Akademi KreyòlAyisyen an. Pa manke espas pou noumenm nouvo Akademisyen yo vin itilize konesans, konpetans, eksperyans ak pasyon nou genyen pou devlòpman ak avansman lang kreyòl la. Kèlkeswa nan domèn nou maton an, n ap kapab itlize li nan akademi an, paske gen anpil domèn ak disiplin lasyans lang kreyòl la bezwen pale langaj yo. Pami nou 10 nouvo akademisyen parèy mwen yo, si nou debake  ak konesans fizik nikleyè, lasyans wobotik, oswa  syans ijyèn ak ibanizasyon, poutèt nou vle fè tout sa nou konnen an kreyòl epi fè yo pale kreyòl, enben nou rive nan bon kote k ap tann nou pou nou vin travay, epi mete men nan pat la, wi. Wè pa wè, nou bezwen manm ki ka travay pou fè kreyòl itil nan pwogrè popilasyon an, pou ede chak ayisyen  reflechi sou latriye pwoblematik ki devan yo, devan sosyete a, epi devan peyi a. Lasyans, listwa ak eksperyans montre ki jan se lang matènèl  ki premye zouti moun bezwen pou rete pwodiktif, epi fè konesans ak anviwònman kote yo leve. Konsa, bay lebra, kole zepòl, kole sèvo anndan Akademi Keròl Ayisyen se bon wout pou pwodui epi simaye travay ak aksyon k ap mennen lang ak kilti a pi lwen, pi devan. Atò a, fòk nou pouse kreyòl kòm zouti pou aprantisaj tout kalite. Kòm zouti aprantisaj pou alfabetizasyon ak konsyantizasyon nan mitan lokitè yo. Pawòl la di:“ Moun ki gen konesans toujou pi swaf pou yo aprann epi laji eksperyans yo.” Kidonk, akòz konesans lang lan ak syans lengwistik se bon zouti pou travay lang lan, pare pou nou aprann plis ni sou lang lan ni sou lengwistik. Ositou, poutèt Akdemisyen yo, sekretarya ekzekitif la, konseye konsiltatif yo ak lòt antite yo ap simen enèji ak pasyon , AKA se yon enstitisyon ki chaje ak vitalite. Nou konte sou nouvo enèji nouvo Akademisyen yo ap pote, antanke pwofesyonèl  ki vle kontinye dekouvri lang lan nan etidye li pi plis. Sonje mete nan djakout nou kapasite pou travay nan ekip, pou amonize latriye ide, epi pou fè limyè djayi. AKA plis konsantre sou mete yon gramè ak yon diksyonè deyò. Plis enfòmasyon ap vini sou materyèl sa yo pi devan. Pa manke espas ak travay pou fè anndan enstitisyon  Akademi Kreyòl Ayisyen an. Chwazi yon komisyon pou nou kapab ale aplike konpetans nou ladan yo. Egal, nan mitan  nou genyen ki  pwofonde nan domèn dwa ak kesyon lalwa, nan lengwistik ak administrasyon. Kòm nouvo Akademisyen, non  sèlman  nou rive ak  konesans, kapasite, ekspètiz ak eksperyans nan trajektwa  lavi nou, men tou nou vini tou pare pou nou rapousuiv vizyon ak misyon AKA (ti non jwèt pou Akademi Kreyòl Ayisyen). Pouse kreyòl ayisyen anba kontribisyon lokitè natif natal ak limyè lasyans se misyon ak vizyon AKA pou lang lan. Nou konnen lang kreyòl la soude noumenm ayisyen. Menm jan lang lan soude tout ayisyen yonn ak lòt la, se menm soudi/siman sa a k ap tounen fòs, kouraj, konesans epi zouti pou ede nou rapousuiv devlòpman li. Boutofen, M ap di mèsi pandan m ap  envite nou vin pran wou, pikwa ak traktè lengwistik nou pou n al plante nan jaden lang ak kilti kreyòl ayisyen nan Akademi Kreyòl Ayisyen an. Mwen vle fini ak menm kout “ Onè, respè!” mwen te fè nan derapman diskou mwen an. Mèsi poutèt mwen te jwenn okazyon fè nouvo Akademisyen yo konpliman. Yvon Lamour 30 jen 2022 Cambridge, Massachusetts, peyi Etazini  NDLR : 10 Akademisyen ak Akademisyèn sa yo se: Régine Duroska Murray (Akademisyèn), Sandra Duval (Akademisyèn), Marie Jeanne Léo Louis Charles (Akademisyèn), Chantal Hirsch Noël (Akademisyèn), Jean Robert Placide (Akademisyen), Altagrâce Payen Auguste (Akademisyen), Norah Amilcar Jean François (Akademisyèn), Lyonel Desmarattes (Akademisyen), Yvon Lamour (Akademisyen) ak Al Duniel Dimanche (Akademisyen). VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou Jun 9, 2021 Jun 9, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:30", "url": "https://kreyol.org/reka-mete-chapo-ba-pou-10-akademisyen-kreyol-tou-nef/", "image_url": null}
{"text": "VÒT TÈKS KREYÒL KONSTITISYON 1987 LA | REKA\n\nYon klarifikasyon Akademisyen Pauris Jean-Baptiste. Sanble gen moun ki pa fin sèten si Asanble Konstityant epòk la te vote vèsyon kreyòl Konstitisyon 1987 la. Gen moun ki menm afime sa pa t janm fèt. Alòs, pou laverite ak pou listwa, men ki jan sa te pase. Nan epòk la, mwen te direktè Sant Pedagojik Riral Pwotestan, Delmas 95, No 15 nan komin Petyonvil. Se yon lekòl fòmasyon Enstittè/Enstititris anba lobedyans Legliz Metodis Dayiti. Moman Asanble Konstityant lan fin fòme, gen plizyè gwoup sitwayen/sitwayèn ak divès gwoup politik nan peyi a ki mande pou tèks Konstitisyon ki pral nan kouti a parèt ni an franse, ni an kreyòl. Se konsa gen gwoup politik Mouvman Aksyon Demokratik (MAD) ki te gen ladan Guy Alexandre, Charles Clermont, René Préval, Jean L. DOMINIQUE, elatriye, Guy Alexandre kontakte m. Li mande m si m pa ta dispoze konsakre tan mwen pou tradui pwochen Konstitisyon peyi a an kreyòl. Nan epòk la, mwen te pwofesè Kreyòl ayisyen nan seksyon segondè Lekòl KAYANOU Guy Alexandre t ap dirije. Direktè a te konnen mwen nan ekip tradiktè Labib an kreyòl nan Sosyete Biblik Ayisyen. Kòm mwen te okipe aplentan nan lekòl fòmasyon enstititè/enstititris avèk Legliz Metodis Dayiti, mwen prezante demann MAD la devan Pastè Alain ROCOURT ki te Chairman Legliz la lè sa a. Li ban mwen kat blanch pou m konsakre tout tan mwen pou travay la. Sèl kondisyon li te mete devan mwen se pou m fè travay la gratis. Paske Legliz la ap garanti m salè mwen kòm dabitid. Travay MAD mande m fè a se va kontribisyon Legliz la nan Fòmasyon Sitwayen Ayisyen. Vrèmanvre, mwen te gen privilèj syeje nan Asanble a, non kòm konstityan, men kòm moun k ap suiv tout deba yo. Se dekwa pou rann an kreyòl tout ti sibtilite lide ki t ap diskite yo. Te gen plizyè Konstityan, moun tankou Dtè Georges MICHEL, Mèt Reynold GEORGES, Julio LAROSIILIÈRE, Guy LATORTUE, Athanase JN-LOUIS, Eccléiastre VALCIN, Jean Abraham LUBIN ki te asiste mwen oubyen m te konn konsilte pou travay tradiksyon an. Nan Ministè Kominikasyon epòk la, te gen madam Anaise CHAVENET ki te konn kolekte chak seri atik ki te fin tradui an kreyòl. Epi li pibliye yo nan jounal L’UNION pou apresyasyon piblik la. Pou sa ki konsène vòt Konstitisyon 1987 la li menm, pa gen ankenn dout sou sa pyès. Metodoloji Asanble Konstityant la te adopte se yon konstityan deziye fè lekti yon atik an franse epi yon lòt konstityan deziye fè lekti menm atik la an kreyòl bay Asanble a. Se metodoloji sa a Asanble a te adopte epi respekte depi nan Préambule la/Premye koze a jouk nan Atik 298 avèk dènye mansyon: << Fè nan Palè Lejislatif, nan Pòtoprens, kote biwo Asanble Konstityant la table, jou 10 mas 1987 la, 184 èm ane Lendepandans>>. Mèt Emile JONASSAINT, prezidan Asanble Konstityant lan, akonpaye ak prèske tout manm Asanble Konstityant lan remèt vèsyon franse ak vèsyon kreyòl Konstitisyon 29 mas 1987 la bay Prezidan Jeneral Henry Namphy an men pwòp devan mwen. Mèt JONASSAINT prezante m bay jeneral la kòm moun ki ede yo mete tèks la an kreyòl. Jeneral la mande chèf pwotokòl li a pou li pran kowòdone mwen. Mwen vire, mwen tounen, mwen mawonnen, mwen kabre jouk mwen rive chape poul mwen anchatpent san bay kowòdone m. Paske m te bay pastè Alain ROCOURT mo mwen. Alòs, mezanmi, pa gen ni dout ni manti nan sa: Konstitisyon Repiblik Ayiti 1987 la, li ekri, li vote, ni an franse, ni an kreyòl ayisyen. Pandan m ap afime sa nan mwa me 2022 sa a, gen plizyè nan manm Asanbe Konstityant lan ki vivan toujou. Yo swa anndan peyi a, swa aletranje. Gen lòt temwen ki te suiv travay Asanble a avèk anpil anpil enterè. Yo ka temwaye tou. Pauris Jean-Baptiste 07 me 2022  PS : Konstityan ki te bay lekti tèks kreyòl la pou Asanble a se te Ecclésiastre VALCIN, reprezantan komin Tomasik nan wo Platosantral, epi Jean Abraham LUBIN, reprezantan komin Sen Michel Latalay nan wo Latibonit.  REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou Jun 9, 2021 Jun 9, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:34", "url": "https://kreyol.org/vot-teks-kreyol-konstitisyon-1987-la/", "image_url": null}
{"text": "SOSYETE KOUKOUY AN AKSYON: POU LISTWA | REKA\n\nMESAJ PASCALE MILLIEN-FAUSTIN, PREZIDAN BIWO SANTRAL SOSYETE KOUKOUY Kouzin ak Kouzen Alawonnbadè Atchaba! Selebrasyon Mouvman Kreyòl / Sosyete Koukouy se  kab selebrasyon òganizasyon literè ki pi ansyen nan deklarasyon batay  pou lang kreyòl la jwenn valè li merite nan peyi Ayiti kou nan dyaspora a ki la toujou. Ala yon gwo akonplisman! Se domaj, akoz viris KOVID 19 la ansanm ak akolit li yo, nou pa kab reyini an prezansyèl pou nou ta selebre anivèsè Mouvman Kreyòl / Sosyete Koukouy nan tout dimansyon li. Men, nou la malgre tou ,(malgre tou, nou la) nou ap fete kanmèm jan nou kapab nètalkole! 18 desanm 1965, se yon dat ki gen anpil siyifikasyon istorik, pou tout manm Mouvman Kreyòl/ Sosyete Koukouy, pou listwa, pou literati lang kreyòl la, ak pou Ayiti. Anmenmtan tou, 18 desanm 2021, vin yon dat enpòtan pou tout fanm nan òganizasyon nou an ki te travay oswa ki kontinye ap travay pou yo kite tras pa yo nan lakou a kòm ekzanp pou jenerasyon ki ap vin apre yo. Nou pa janm fè pakou lavi poukont nou, menm lè nou pa konnen ekzistans sèten moun nan kominote lokal oswa entènasyonal la, nou benefisye de bonzanj yo. Gen sa ki kite nou deja, men gen sa ki la toujou. Se poutèt sa, mwen ap make moman sa a, ak gwo lareverans pou eritaj travay kouzin Galata, Adelina, Ayida, Defile, Choukounn, Annjelina, Gèda, Mariz, May, Lina, Mikette Wainwright, Mercédès Guignard (Deyita), Ginette Etienne (Man Laye), Yolande Thomas, Suzelle Bertrand, Jeanette Gregoire, Nancy St. Leger, Myrtha Woy, Rose Bléus, Weiselande César, Gypsie Metellus, Marleine Bastien, Rita Denis ak tan dòt ankò… Yon gwo chay mèsi tou pou paran mwen, Mona Anglade-Millien ak Reveran Jean Elie Millien ki ede materyalize enterè mwen pou lang kreyòl Ayisyen an ak kilti lakay. Mèsi kouzen, Jan Mapou, ki te ban mwen premye djòb biwo pou mwen tape atik ak dokiman kreyòl ki ede m aprann li ak ekri kreyòl pi rapid, pou Kiki Wainwright, Dede Dorcely, Max Manigat, Janjan Dezire, Michel-Ange Hyppolite ak Angelucci Manigat, Jr ki toujou montre enterè nan tèks mwen ekri oswa nan aktivite kiltirèl mwen yo. Jounen jodi a, se yon nouvo sezon ki mache ak anpil lespwa, ak anpil rèv epi anpil anbisyon pou travay nou nan pwomosyon lang ak kilti lakay la toujou kontinye fleri, menm lè nou pa la ankò. Se poutèt sa, se ak anpil imilite epi ak anpil fyète tou, mwen ap  aksepte  pozisyon Jeran Responsab Biwo Santral Sosyete Koukouy la pou 2 lane ki pral vini yo (2022 / 2023). Responsablite nou pran, angajman nou pran, se yon gwo chay. Yon gwo chay pou nou rete soude ak vizyon manm fondatè nou yo. Jan Tanbou (Henry Claude Daniel), Pyè Banbou (Doktè Ernst Mirville), Adelina (Marie Lucie Baas), Pyè Legba (Emile Jules), Togiram (Emile Celestin Megie) ak Jan Mapou. Nou pèdi senk nan gason ak fanm vanyan sa yo, ki travèse lento lavi, men nou toujou gen Jan Mapou, ki kontinye ak fè chimen pou nou, ki kontinye kenbe nou soude, epi ki kontinye ap travay danble ak tout sa ki gen detèminasyon pou nou pa moli, pou nou kenbe flanbo kilti lakay la byen wo. Avni Sosyete Koukouy nan lane ki ap vini yo chita sou zepòl chak manm Koukouy, kit ou la, kit ou pa la nan woumble jodi a. Sonje, nan chantye travay nou, se ak anpil lanmou, se ak anpil fratènite nou toujou di, Koukouy yon jou, Koukouy toujou ! Ansanm, annou pran angajman pou lespri lang kreyòl la ak pasyon nou pou pwomosyon lang ak kilti lakay rete vivan nan tout sa nou ap fè. Yon lòt fwa ankò, Mèsi pou tout fanm ak gason vanyan, sa nou konnen ak sa nou pa konnen yo, ki goumen pou chimen libète ak jistis, epi ki kite tout rèv yo dèyè pou nou akonpli kòm eritaj. Sonje, grandèt yo konte sou nou, annou fè tout sa nou kapab ak tout sa nou genyen epi ak tout kè nou, pou nou fè yo fyè. Paske kwè m si n vle, grandèt yo parye sou nou! Devouman ak konstans, Pascale Millien-Faustin, Prezidan Biwo Santral Sosyete Koukouy Sosyetekoukouy@yahoo.com www.SosyeteKoukouy.org REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou Jun 9, 2021 Jun 9, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:37", "url": "https://kreyol.org/sosyete-koukouy-an-aksyon-pou-listwa/", "image_url": null}
{"text": "BÒN FÈT AKADEMI KREYÒL AYISYEN | REKA\n\nMesaj Kons è y Administrasyon AKA a nan okazyon sety è m ( 7 è m) aniv è s è Akademi Krey ò l Ayisyen, 4 Desanm 2021 4 Desanm 2014 – 4 Desanm 2021, sèt (7) lane depi Akademi Kreyòl Ayisyen tabli ofisyèlman nan peyi d Ayiti kòm yon enstitisyon Leta endepandan. Sèt (7) lane depi gen yon asanble akademisyen-fanm kou gason, ayisyen nan peyi a kou nan dyaspora a- ki ap reyini, brase lide epi travay yon mannyè pou : 􀀁Fòse Lang kreyòl la jwenn plas li merite a nan sosyete peyi d Ayiti nan tout nivo, nan tout sektè, tankou: edikasyon, lajistis, administrasyon, lasante, etsetera; 􀀁Ankouraje respè dwa lengwistik pèp ayisyen an; 􀀁Mete mwayen pou popilasyon ayisyen kapab sèvi ak lang kreyòl la kòm kòd ekri ; 􀀁Fè pwomosyon pou pwodiksyon dokiman syantifik, zèv literè ak tout kalite dokiman pou pèmèt moun vin pi maton nan gramè ak ekriti lang nan; 􀀁Ankouraje pou bon jan rechèch, tout kalite rechèch, fèt nan lang nan epi sou lang nan; 􀀁Mete plis lòd nan itilizasyon ak pratik lang kreyòl la. Jounen jodi a, Akademi Kreyòl Ayisyen (AKA), youn nan pi jenn enstitisyon Leta ayisyen, ap fè faskare ak tout pil pwoblèm sosyal ak pwoblèm ekonomik k ap brase bil tout enstitisyon ak tout sosyete a an jeneral. Kriz epidemi mondyal KOVID-19 la, mete sou fenomèn vyolans gang ak zam pa sispann fè nan peyi a, nan zòn kapital la pi espesyalman, vin mete abse sou klou. Men, pandan ti tan egzistans enstitisyon an, Akademisyen yo pa janm sispann travay san relach pou yo monte yon kantite pwojè ki dwe pouse Akademi nou an vanse sou chemen akonplisman misyon li yo menmsi, malerezman, pi fò nan yo toujou bloke nan pasaj. Jan gran pedagòg brezilyen an, Paolo Freire, renmen repete sa: “ Lit la pa bout, men li ap chanje fòm ”. Batay Akademi Kreyòl Ayisyen an ap mennen pou lang kreyòl la ak pou defans dwa lengwistik pèp ayisyen an pa kanpe. Li p ap janm kanpe. Li ap pran lòt fòm. Li ap pran lòt faz, dapre tan ak sikonstans yo. Paske nou sèten , nou menm Akademisyen, nou p ap bat ba. Nan okazyon patikilye sa a nan lavi Akademi Kreyòl Ayisyen an, Konsèy Administrasyon an gen yon panse espesyal pou tout akademisyen-fanm kou gason- ki deja pran devan nou yo : Akademisyen Max Beauvoir, Akademisyen Claude C. Pierre, Akademisyen Rachelle D. Beauvoir, Akademisyen Marcelle B. Racine ak Akademisyen Ernst Mirville ; Konsèy Administrasyon an (KAd) wete chapo li byen ba devan tout akademisyen emerit yo : Akademisyen Max Manigat ak Akademisyen Odette Roy Fombrun, epi li swete tout akademisyen aktif yo bon kouraj nan lit san pran souf sa a. KAd la gen yon mo espesyal tou pou angajman ak devouman ekip Sekretarya egzekitif la ki responsab kesyon operasyonalizasyon Akademi an, san nou pa bliye ekip Konsèy konsiltatif la pou devouman yo pou misyon Akademi an kontinye. Batay nou ap mennen an mande anpil lespri angajman, anpil sans sakrifis ak anpil detèminasyon pou nou balize chemen an pou jenerasyon ki ap vini dèyè yo pa reviv tout tray nou ap pase yo pou nou fòse tèt nou rive viv nan yon sosyete ki pi jis epi ki gen lavi miyò pou tout moun san paspouki, poudayè, nou rekonèt fòk lang kreyòl la blayi tout kote san fòs kote. KAd la di tout Akademisyen : B ò n f è t ! Tout anplwaye Administrasyon an, tout manm Kons è y Konsiltatif la, KAd la di nou: B ò n F è t ! 4 Desanm 2021 Konsèy Administrasyon Akademi Kreyòl Ayisyen Akademisyen Rogéda Dorcé Dorcil, Prezidan Akademisyen Michel Frantz Grandoit, Vis-Prezidan Akademisyen Jean Grégory Calixte, Sekretè Jeneral Akademisyen Samuel Jean-Baptiste, Konseye Akademisyen Rosilia Francois Corneille, Konseye Akademisyen Michel Emmanuel Bazile, Konseye Akademisyen André Serge Bellegarde, Konseye. REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou Jun 9, 2021 Jun 9, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:41", "url": "https://kreyol.org/bon-fet-akademi-kreyol-ayisyen/", "image_url": null}
{"text": "GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL | REKA\n\nSOSYETE KOUKOUY AN AKSYON: ENPÒTANS SANTE MANTAL Enpòtans lanng kreyòl la nan entèvansyon pou sante mantal. Ròl ak plas fakilte inivèsite Ayiti yo. Goudougoudou tranble tout nanm nou, tout kò nou, li vire tout pèp ayisyen an lanvè/landrèt. Gen abitid li chanje lakay nou. Gen abitid li vin devlope lakay nou. Gen mo rezilyans lan nou vin tande pi plis tou lè yo ap pale sou  Ayisyen. Entwodiksyon Depi apre trajedi 12 janvye 2010 ki sot frape Ayiti a, kote plis pase 200.000 moun pèdi lavi yo. Li te parèt klè, tout Ayisyen ki gen laj pou konprann sa ki te pase a sot fè yon eksperyans  lavi ki ka chanje yo pou rès tan yo gen pou yo fè sou tè sa a. Goudougoudou, ti non jwèt Ayisyen bay tranbleman tè a, lakoz anpil moun, nan Pòtoprens an patikilye, twouve yo nan sitiyasyon latwoublay – Anpil ladan yo pèdi manman, papa, pitit, madanm, mari, zanmi, kòlèg travay, mennaj, kay,  travay, oto, biznis elt. Tout sa lakoz, anpil nan yo ap soufri kè kase toulejou (Anksyete an franse).  Nenpòt ti bri mete yo sou panik.  Genyen  ki pa ka dòmi (Ensomni an franse).  Genyen menm, ki pou ti krik ti krak, pran kriye.   Gen moun ki menm rive  pèdi tèt yo (Twoub sikyatrik an franse) – Divès kalite latwoublay  nou fenk sot li pi wo a, se yon ekip fenomèn ki lakoz konsitwayen sa yo pa santi yo nan nòmal yo. Se kòmsi yo pa ka jwenn kap yo depi katastwòf natirèl 12 janvye 2010 la te fin pase nan peyi a. Espesyalis, ki etidye epi ki travay ak moun ki viv eksperyans terib nan lavi yo, di nou, byen souvan sentòm sa yo, se  kapab siy ki pèmèt konprann moun lan soufri, sa yo rele nan peyi anglofòn yo, PTSD An franse yo di (Nevroz Twomatik osnon sendwòm pòs twomatik). Lekti ansanm ak konsiltasyon nou fè avèk kèk sikyat ayisyen pèmèt nou konprann: se pa konsa yon moun rete li devlope maladi mantal sa a . Anvan pou sa rive, byen souvan, moun sa a  viv yon eksperyans difisil  ki kite li delala, kote li pa vrèman kapab reprann lavi nòmal li. Se kòmsi li rete nan yon eta  kriz pèmanan. An nou fè yon chita sou mo kriz la yon ti moman. Kriz se yon mo  ki ekziste deja nan vokabilè kreyòl ayisyen an. Sepandan,  pwofesyonèl ki ap travay nan domèn sante mantal itilize li nan yon lòt sans. Kriz (Nan sans sikolojik mo a) Lè nou chache, fouye nan liv ki pale sou kriz, nou jwenn plizyè definisyon, men kèk ladan yo: 1) «Se yon peryòd dezekilib sikolojik akoz yon sitiyasyon grav ki rive. Moun ki viv eksperyans sa a pèdi kapasite, lizay ak ladrès  li pou li jwenn solisyon  pwoblèm ki pa te konn ba li okenn difikilte pou li rezoud oparavan». (p.8 Crisis Intervention handbook, A.R Roberts, 2000) tradiksyon lib Jude Jn-Francois 2) Se yon sitiyasyon danje ki pwovoke chanjman bridsoukou nan anviwonnman kote yon endividi ap viv, ap evolye. Konsa, atant moun lan te genyen  alega pwòp tèt li ak kalite rapò osnon relasyon li te genyen ak moun ki ap viv nan menm anvironnman ak li  vin chanje. Pami pwen kòmen ki genyen nan tout kategori danje, ki ka pwovoke yon bagay konsa, ou ap jwenn: a) Pèdi osnon sou pwen pou ou pèdi rapò/relasyon ki ekziste ant moun lan ak youn lòt moun. an) Prezans yonn  osnon plizyè lòt moun  nan espas aktivite moun sa a. b) Chanjman nan ran sosyal ak nan wòl yon moun te genyen nan relasyon li ak lòt moun. Tout sa se konsekans dirèk mo  kriz nan nivo sante mantal. (p.5,Handbook of crisis counselling, Jonathan Sandoval,2002, tradiksyon lib Jude Jean-François) Lè nou konsidere definisyon sa yo, nou kapab di se youn sitiyasyon kriz  ki vin mete yon moun nan yon eta kriz. Sitiyasyon Kriz ak  Eta kriz (yonn pa mache san lòt) Nan sans sa a,  yon sitiyasyon kriz, se yon seri evènman ki pa rantre nan lòd lojik jan tout bagay  ta sipoze ye nan fonksyònman toulejou yon moun. Kidonk, lè sitiyasyon sa yo rive,  yo  mete yon moun nan yon eta kriz-  Sitiyasyon kriz ak eta kriz  se de (2) etap  ki diferan. Sepandan, se yonn ki sanse mennen lòt.  Gen plizyè evènman nan lavi yon moun, nou kapab konsidere tankou sitiyasyon kriz: Yon akouchman ki pa byen dewoule, yon aksidan machin, kote gen moun ki blese grav ak moun ki mouri; yon revokason nan yon dyòb, lanmò yon manb nan yon fanmi, yon evènman bridsoukou tankou : Yon moun ki tiye tèt li devan je yon lòt moun. Yon ka vyòl ( kadejak osnon pyèkanga nan Jeremi), vyolans sou fanm ak timoun, yon katastwòf natirèl tankou siklòn, goudougoudou elat. Lè gen  sitiyasyon konsa ki rive nan lavi yon moun, otomatikman, moun ki viv li a reyaji. Daprè sa nou konprann, reyaksyon nan  yon kriz, se toujou – an tout konsyans osnon  san moun lan pa rann li kont-  pou ou jwenn eta nòmal ou, ki pou ta mete ou jan ou te ye anvan kriz la te ateri sou ou a.   Eksperyans, obsèvasyon ak rechèch  pèmèt espesyalis yo rapòte, epi nou konprann sa tou, se pa tout moun  ki toujou reyisi jwenn estabilite sa a.Gen plizyè faktè ki ka eksplike rezon ki fè estabilite a pa retounen. Nan fouye sou entènèt ak nan bibliyotèk, nou rann nou kont, gen   anpil dokiman rechèch ki fèt sou sa.  Men nan ekzèsis nou ap fè nan tèks sa a, objektif la se pa pou nou detaye  eksplikasyon sou rezon ki lakoz se konsa sa ye,  men se sitou pou montre kijan gen nesesite pou espasyalis ayisyen ta panche plis sou reyalite Ayisyen an  apati yon demach syantifik nan sousi pou pèmèt pataj konesans yo fèt tou an kreyòl, epi pèmèt Ayisyen an konprann plis epi pwofite pi plis tout kalite  sipò emosyonèl ak sikolojik li ka jwenn nan men pwofesyonèl  sante mantal (sikyat, sikològ, travayè sosyal elat). Sitou lè konsitwayen yo fè fas ak eksperyans lavi ki ka kite yo nan yon eta delala, flòtòp-flòtòp. Èske nou viv epi eksprime emosyon nou yo nan yon lòt lanng ki pa lanng kreyòl ? Li parèt klè devan je lemonn antye, sitwayen ayisyen an devan kalamite ak katastwòf natirèl, li toujou degaje li jan li kapab pou reprann chimen lavi a. Se sa ki fè apre goudougoudou, nan radyo tankou nan televizyon peyi etranje, ekspè ki ap gade, obsève  pèp ayisyen an, atravè  tout faz dwòl li viv nan ane pase yo – kriz politik, siklòn, tranbleman tè elt, –  yo tout dakò pou di pèp ayisyen an son pèp ki gen kouraj. Nan domèn sikoloji, kalite fòs ak kouraj sa yo pote non “rezilyans”. Nan diksyonè Wiki, ki sou entènèt la, men kisa yo di sou mo rezilyans lan :  « Nan domèn sikoloji, rezilyans se kapasite pozitif yon moun genyen  pou li pase atravè gwo estrès ak katastwòf. Mo sa a vle di tou, pouvwa yon moun genyen pou li retonbe sou 2 pye li apre gwo trajedi.  Kidonk, yon moun ki pa koube devan difikilte lavi, epi ki kenbe tennfas pou rive reyalize objektif li vize nan lavi li,  se yomoun n “rezilyan”. Rezon ki fè mwen mete de mo sa yo ant giymè epi ak gwo lèt fonse, se paske nan lanng kreyòl la mo sa yo pa ekziste. Mwen vle sitou atire atansyon nou sou kapasite lanng kreyòl la genyen  pou li ajiste li ak evolisyon pèp la. Mwen ret konvenki lenguis yo ka pèmèt nou wè  yon lis mo nou ap itilize jodi a, men  grann mwen ak grann pa ou pa te konn itilize nan tan pa yo. Goudougoudou mete nou devan pòtre  eskèlèt sistèm sante peyi nou an. Lè nou gade byen nou wè anpil pwoblèm. Ayiti poukont kò pa li te deja malad. Men, kounye la a anpil moun debake vin pote nou sekou. Nan gwoup moun ki vini yo, te genyen sikyat, sikològ elt. Mwen pa pe kritike kalite èd sa yo  non, men mwen  te poze tèt mwen kèk kesyon, tankou: kijan sikyat, sikològ etranje sa yo pral fè pou byen sezi emosyon Ayisyen ap viv la? Sa mete nou drèt devan pwoblèm baryè lanng ak kominikasyon ant moun ki ap bay swenyay  la ak sila a ki ap resevwa swen an. Poutan, li klè nan je tout moun, Ayisyen an viv 100 pou 100 an kreyòl. Ayisyan an pa viv emosyon li ni nan lanng  angle ni nan lanng franse. Lè li tris, li di li tris an kreyòl, lè li boulvèse, li di li boulvèse an kreyòl, li li gen boul nan gòj li, li di ou sa ak lanng kreyòl la, lè kè li sou biskèt li , lè li  gen konfizyon nan tèt li, li di ou sa an kreyòl. Tout sa, se  pou di Ayisyen tout sa li  santi, tout sa li ap viv se ak lanng kreyòl la li manifeste yo. Yon entèvenan ki pa pale lanng Ayisyen an, kreyòl,  èske li ap  janm rive bay rezilta li ta renmen bay la nan entèvansyon li ak moun li ap ede a? Èske gen risk pou li pase akote dyagnostik li ta gen pou li fè yo ? Mwen ta renmen nou reflechi sou kesyon sa yo. Enpòtans pou inivèsite nou yo enplike plis nan rechèch Kounye la a,  tout kesyònman sa yo fòse nou poze lòt kesyon. Lè nou konsidere nou gen sant pou moun al chache konesans apwofondi, Inivèsite nou yo. Lè nou konsidere patikilarite sitwayen ayisyen an nan jan li jere lavi li. Lè nou konsidere fòs mantal Ayisyen an genyen pou li pase atravè advèsite lanati ka mete sou rout li. Lè nou konnen gen Ayisyen ki enterese nan byennèt mantal chak grenn ayisyen. Lè nou konnen gen Ayisyen ki fè gwo etid nan domèn sikoloji, sosyoloji etnoloji, ak tan lòt domèn nan syans imèn. Lè nou konnen zouti evalyasyon yo itilize nan domèn sikoloji, byen souvan se apati travay obsèvasyon ak analiz sou echantiyon moun ki soti nan yon sosyete espesifik, nan yon kilti espesifik elt yo fèt., nou ap mande epitou sigjere pou inivisite nou yo mete yo opa pou ouvri sant rechèch nan chak fakilte nou yo pou pèmèt nou konprann pi byen konpòtman sosyete nou an, kidonk endividi ayisyen an epitou pou nou devlope zouti ki ap pèmèt nou amilyore domèn lakonesans an jeneral. Men, nan domèn sante mantal menm, pi bon mwayen pou pèmèt espesyalis  yo jwenn  rannman nan travay yo ap fè pou byennèt sitwayen ayisyen an se rive fè endividi yo  eksprime lide  ki ap chipote lespri yo nan yon langay ki aksesib pou espesyalis la. Bò kote pa yo espesyalis yo dwe konnen langay moun yo vle ede yo. Konsa, mwen kwè gen yon nesesite pou inivèsite yo devlope zouti lenguistik ki kab itil ni malad yo ni moun ki ap swaye malad yo. Kòm tout Ayisyen nan peyi a pale kreyòl, sèl lanng ki kalifye pou kreyasyon zouti lenguistik sa yo se lanng kreyòl la. Nou kad rekonstriksyon peyi a nou swete Leta va bay lanng kreyòl la plas li kòmsadwa. si gen efò serye ki fèt pou tout bon nan sans sa a, se ap yon diplis pou yon nouvo sistèm lasante, men tou nou ap rann nou kont lanng nou an, kreyòl la, se ap pi bon alye nou pou pèmèt lakonsesans pataje pi byen atravè tout peyi a. Yon lèz nan Revi Literè Sosyete Koukouy, volim 2, ane 2011, paj 174-180 REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou Jun 9, 2021 Jun 9, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:44", "url": "https://kreyol.org/goudougoudou-pase-ak-kounye-la-a-enpotans-sante-mantal/", "image_url": null}
{"text": "LANMÒ Doktè ERNST MIRVILLE- Pyè BANBOU – Omaj Jan Mapou | REKA\n\nJodi a, s on move jou Yon jou plichon, yon jou chagren Pyè Banbou, kavalye Pòlka nou, ale L ale, li kite nou san di orevwa. Nou travay ansanm depi 60 ane Ansanm nou kreye Mouvman Kreyòl Ayisyen Ansanm nou monte Sosyete Koukouy Tètgridap nan blakawout  chemen liyorans Ki pa janm sispann klere nan fènwa pèp la Malgre brimad, malgre prizon Fò-Dimanch. Tanbou ale, Legba se fwe, Togiram, Yolande, Mikette, Ti wouj, Man Laye Adyee se pa ni en, ni de Koukouy ki kite nou! Jodi a, se tou pa Pyè Banbou Li kite nou ak yon chaj lou sou zepòl nou Ki mande fòs ak kouraj pou nou sipòte. Banbou ale, yon tralye ti grenn banbou Plante an Ayiti, nan dyaspora ak nan kè nou, Va leve pou kontinye pote lespwa pou pèp la. Kondoleyans pou tout Koukouy Dyaspora tankou lakay Kondoleyans pou tout defansè lang Ak kilti pèp ayisyen an.  Jan Mapou (8-6-21) REKA koube l byen ba pou salye kokennchenn defansè lang ak kilti Ayisyen an. REKA envite nou al li yon lòt fwa ankò atik Michel-Ange Hyppolite te ekri sou Doktè Ernst Mirville : https://kreyol.org/mirville/  REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:47", "url": "https://kreyol.org/lanmo-dokte-ernst-mirville-pye-banbou-omaj-jan-mapou/", "image_url": null}
{"text": "POU SELEBRE JOUNEN ENTÈNASYONAL FANM 2021 | REKA\n\nPou Medjine Hyppolite Mendjaly Hyppolite et Ange Diaquoi Lè fanm vanyan ap mache li pòtre ak manzè lavi Fanm pote lavi Pi wo pase fetay solèy Nan voye wòch monte Bwote dlo desann Nan lakou plètil Fanm leve nechèl wotè van K ap bale wouze Nan peyi malfini Fanm charye douvan jou li Sou tèt kamyon bwat Madan sara fè ovètay Pou po pistach Lè fanm ap goumen Kòtakòt ak gason Bab pou bab ak ranyon dife Lè fanm pran sèt so Anvan li di alatraka Fò ou konnen konbyen kalfou Jipon li janbe Konbyen flanm li travèse Anvan bonèt li chavire Fanm Mennen lavi Nan sous dodo meya Kwape lamizè Twaze dyòl maldyòk Dwèt madichon fanm Pa respekte pè  pap Lè fanm vanyan ap mache Li sanble tèt koupe ak manzè lavi Lesiv defigire men l Kout batwèl Ant salyè e valyè Trese riban Nan boukan pen kotidyen l Semèl jounen l Manje pousyè Vale kalfou Twoke twòkèt pou chay Fanm O! Pa gen baryè Pou mezire kouray ou. Michel-Ange Hyppolite (Kaptenn Koukouwouj) in Zile Nou /Notre Ile / Our Island (1995), paj 48-49 REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:51", "url": "https://kreyol.org/pou-selebre-jounen-entenasyonal-fanm-2021/", "image_url": null}
{"text": "AVI REKRITMAN AKADEMISYEN ENSKRIPSYON POU REKRITMAN NOUVO AKADEMISYEN Akademi Kreyòl Ayisyen (AKA) se yon Enstitisyon Leta endepandan. Misyon li se travay pou devlòpman Lang Kreyòl nan sosyete a epi fòmalize ekriti lang kreyòl ayisyen an. AKA fè tout popilasyon an konnen, li louvri rejis enskripsyon li pou kandida Akademisyen. Selon Atik 20 Lwa Kreyasyon Akademi Kreyòl Ayisyen an, pou yon moun vin Akademisyen, li dwe: Ayisyen, fi kou gason. Pou Kounye a, AKA ap bezwen rekrite anpil fanm; gen 40 lane pou pi piti; ap jwi dwa sivil ak dwa politik li; yon moun ki travay pou pwomosyon Lang kreyòl, ki fè rechèch sou lang kreyòl osnon ki pwodui nan lang kreyòl ; gen disponiblite pou li patisipe nan rankont ak nan misyon Akademi an nan Kapital la, nan pwovens, nan peyi etranje. gen yon Enstitisyon ki gen rekonesans legal ki pou andose kandidati li. Pou kandida a jwenn plis enfòmasyon sou misyon AKA ak sou wòl Akademisyen yo, li kapab vizite sit Akademi an kote li ap jwenn Gid rekritman Akademisyen an ak Fich enskripsyon Akademisyen: http://www.akademikreyol.net Pou plis detay li ka telefone: 3333-0815/3333-0816. Kandida a ap depoze yon dosye konplė: Kourikoulòm, kopi diplòm, sètifika, atestasyon, lèt motivasyon, lėt rekòmandasyon, Fich enskripsyon, 2 foto ak lis pwodiksyon li fè nan lang kreyòl, nan adrès pwovizwa AKA ki nan Ri Babyòl # 31, lokal Fany Villa an fas Lekòl Sen Jan Evanjelis ak nan imel AKA enfomasyon@akademikreyol.net Dat limit pou kandida yo depoze dosye yo: Vandredi 28 Me 2021 anvan 3è00. / Me 2021 | REKA\n\nREKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:19:54", "url": "https://kreyol.org/avi-rekritman-akademisyen-me-2021/", "image_url": null}
{"text": "LALIN AK SOLÈY SA W PI PITO AK PASCALE MILLIEN FAUSTIN | REKA\n\nPou tèt Lalin ak Solèy pa t koute, kòm pinisyon, Kreyatè a ba yo yon separasyon total. Lalin ak Solèy pa te ka janm wè youn ak lòt nan syèl la oswa nan fòm imen yo. Men, Lalin te tèlman atriste, sa te touche Kreyatè a. Li deside kite yo kontre kèlke fwa nan ane a. Toude te atriste paske dezobeyisans yo te gen konsekans. Depi youn la, lòt la dwe chape poul li. Lalin te klere tankou ajan, epi Solèy te klere tankou lò. Yo toude pa te ka klere ansanm. Lannwit ak Lajounen te Kreye. Lalin ak Solèy te wont, paske yo te dezobeyi Kreyatè a. Toude kreyati yo te rekonèt pozisyon yo te endispansab pou limanite. Yo te deside reprann plas yo nan sistèm nan pou bloke boulvès yo te kòmanse a. Yo t ap panse, kijan yo pral remete enèji pozitif ak amoni ki te egziste anvan dezobeyisans yo a. Yo te vle bay tout lòt kreyati yon kado rekonsilyasyon. Lalin di Solèy: -“Paske mwen gen anpil renmen, m ap propaje lanmou tout kote mwen pase. Konsa yo va padone m.” Solèy panse se te yon bon lide, li di: -“Epi mwenmenm, m ap pwopaje lamitye tout kote mwen pase. Konsa yo va padone m.” Lalin ak Solèy, lanmou ak lamitye se de eleman ki ka soude tout kreyati youn ak lòt, nan bon tan, kou nan move tan. Lalin ak Solèy di Fanm ak Gason mèsi epi orevwa. Epitou, jis anvan yo reprann pozisyon yo nan inivè a, yo deside fè yon pwomès. Yo kanpe youn anfas lòt, yo fè de plamen yo kontre, pou youn ka konekte ak lòt, epi, yo repete ansanm: Epi, tankou de Koukouy, yo pran elan, yo file monte, annatandan Kreyatè a ba yo lesepase pou yo kontre ankò. Apre yon sèten tan, Fanm ak Gason te vin gen pitit. Yo rakonte pitit yo istwa a, epi pitit yo menm, bay pitit pa yo menm istwa a tou. Istwa Lalin ak Solèy vin gaye sou tout Latè. Ti nòt anplis nan men: Pascale Millien Faustin June 13, 2020 · Se ak anpil plezi m ap prezante nou dezyèm liv mwen: Tim Tim Jaden Kreyasyon: ki se yon koleksyon 9 istwa kout an kreyòl Ayisyen. Tout istwa yo, se pwòp kreyasyon pa mwen. Se yon konpilasyon kote mwen Maryonnen eskperyans pèsonèl mwen ak kilti peyi Ayiti. TIM TIM: JADEN KREYASYON reflete eksperyans lavi tout natifnatal ka byen konprann. Chak istwa nan Tim Tim: Jaden Kreyasyon vini ak yon imaj, san konte, yo chak mache ak yon pwovèb kreyòl ke mwen tire nan liv otè Dr. Pierre Anglade ki rele: Proverbes Créole d’Haiti, Proverbes d’Ailleurs — Provèb yo ede motive lektè yo, pou yo ale eksplore leson oswa moral mwen vle fè pase a. An menmem tan tou, lektè yo ka vini ak pwòp konklizyon pa yo pou yo patisipe nan èv kreyasyon sa a. REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:17", "url": "https://kreyol.org/lalin-ak-soley-sa-w-pi-pito-ak-pascale-millien-faustin/", "image_url": null}
{"text": "“ALINA PRAN NAN SIPRIZ” AK MAUDE HEURTELOU | REKA\n\nSe mwa janvye, se sezon kado: men kado Maude Heurtelou ak REKA pote pou lektè yo. ALINA PRAN NAN SIPRIZ AK MAUDE HEURTELOU Depi yon semèn, anpil timoun nan Pòtoprens ap pale de Sik Patapouf ki ap vini sou Channmas. Alina vle ale nan sik la kanmenm samdi pwochen, men, se pou li peye 50 goud pou li antre. Anplis, se pou li gen lajan pou li jwe, epi, achte manje. Madan Gaston, manman Alina, te di : “Alina, mwen gen mwa kay la pou mwen peye ; mwen pa kwè m ap ka voye w ale nan sik la samdi:’ Kote Alina pral pran tout lajan sa a? Apa de lajan nan bwat sekrè li a, li pa gen yon goud nan pòch li. Alina pa ta renmen kase bwat sekrè a nonplis. Leyon gen tan gen 20 goud deja! Li anreta, limenm. Antouka, si Leyon prale, li prale! Li vle ale kanmenm! Alina konnen Sik Patapouf pa vini Ayiti souvan. Se pou sa, li pa p manke opòtinite pou li ale wè kloun yo, akwobat yo, majisyen yo, elefan yo, ak tout lòt bèt ki pral fè piwèt sou pis la. Alina detèmine, li pa p pèdi okazyon sa a, se pou l ale kanmenm ! Se pou li al monte glisad, cheval ak manèj yo. Sa ki pi eksitan an, se monte gwo wou yo kote ou chita, epi, li woule monte, woule desann. Alina dòmi reve li nan sik la. Nan demen maten, Alina leve ak yon plan nan tèt li. Depi bonè, li kòmanse ede manman l fè travay nan kay la. Madan Gaston te gen pakèt rad pou li plwaye. Alina ede li plwaye tout. Apresa, li ale mete yo nan plas yo pou moman l. – Manman, ou wè jan m ap ede w depi m maten? – Mwen wè sa, pitit. Mwen kontan anpil w ap ede m. – Manman, ou panse ou ta ka ban m yon ti kòb pou sa? – Non, pitit. Si mwen peye w pou sa, se pou ou peye m pou sa tou ! Se lesiv fanmi an n ap plwaye, wi. Alina t ap ede manman l pou manman an te ba li yon ti kòb. Gen lè manman l pa p ba li anyen! Alina deside pwoche papa l. “Dat mwen pa janti ak papa m!” – Papi, papi, men yon ti ji grenadin mwen pote pou ou. – Oo! Ji grenadin menm! Ki moun ki fè l? Kote ou jwenn grenadin sa a? – Se mwen ki fè l pou ou, papa. Mwen fè l poukont mwen. Manman m te achte grenadin nan pou li fè ji pou tout moun, men, mwen te vle fè ji sa a pou ou sèlman. – Ji sa a mwen fè l espesyalman pou ou. – Anhan ! Mwen konprann. Ki sa ki dwe fè ou janti konsa avèk mwen jodi a, Alina? – Mwen toujou janti, papa. Men, jodi a, mwen pi janti paske mwen vle mande w yon ti kòb. -~ Anhan! Se pou sa ou netwaye soulye mwen yo tou? – Wi, papi. – Se byen malere, Alina. Mwen razè. Mwen pa gen kòb semenn sa a. Mèsi kanmenm. Alina kòmanse enkyete. Manman l di li pa p peye l pou li fè travay nan kay la. Papa l di l li razè. Ki sa li ta fè la a? – Oooo! Mwen gen yon lide. Se konsa, Alina sonje Leyon te pèdi pè tenis li a depi avanyè. Alina fè tout tou kay la, li gade nan chanm, nan salon, nan kizin, nan salamanje, anba bifèt, anba tab. Toupatou. Alina gade anba kabann Leyon an, epi, li resi vin jwenn tenis yo. – Leyon, Leyon! Mwen jwenn tenis ou yo. Ki sa w ap ban m pou sa? – Alina! Ou jwenn tenis yo? Oooo! Ou se yon bon sè, tout bon vre. Mèsi anpil Alina. Te m fè yon ti bo pou ou. « Piyout! » – Ki sa, Leyon? Yon ti bo menm? Mwen pase tout tan sa a ap chèche tenis yo pou ou, mwen jwenn yo, epi, se yon ti bo « Piyout ! » ou gen pou mwen? Sa pou m fè ak bo a? – O! M ap di w. Bo a se yon ti bo afektye yon frè bay gran sè l. Bo mwen pa gen pri. Ou ta pito lajan? – O wi! Mwen ta pito lajan. Mwen konnen ou gen 20 goud. Ban m 10 goud ladan! – W ap reve, Alina ! Kote ou ta wè sa! Nan mèkredi, Marenn Alina vini an vizit. – Mwen konnen Sik Patapouf ap vini samdi, se pou sa, mwen pote yon ti rad ak yon pè soulye pou Alina ka ale byen bwòdè! Mwen konnen Leyon plen chemiz ak pantalon. M ap ba li yon ti monnen pito. Marenn Alina pote yon bèl rad ble ak yon bèl pè soulye woz ak ne blan pou Alina. Alina kontan. Li kontan p pral nan sik la ak rad epi ak soulye nèf. Men, li gen yon pwoblèm toujou. Li po ko gen senk kòb pou li peye tikè a. Kòm marenn li pote rad ak soulye pou li, li pa ka mande l pou li peye tikè a. Sa ta twòp. – Marenn, ou pote rad sa a ak soulye sa yo pou mwen ale nan Sik Patapouf la, pa vre? – Wi, pitit. Mwen pa ka tann pou mwen wè si rad la ap byen chita sou ou. – Wi marenn. Men, marenn, jodi a se fèt mwen, wi. – Se fèt ou? Oo! Kijan mwen fè bliye sa. Ojis, jodi a ki dat? Alina pat atann kesyon sa a. Jodi a pa fèt li vre. Li t ap eseye pran ti kòb nan men marenn li. – Alina, cheri, kòman ou fè pa konnen dat fèt ou? – E, eeeeee …. Jodi a …. Jodi a se … Manman, jodi a ki dat? – Jodi a 3 septanm Alina … – Ki fè, se 3 septanm ou fèt, Alina? Marenn nan mande, ak dout. – Ou …. Wi; marenn. – Men, sa dwòl. Alina, mwen sonje se 6 desanm ki fèt ou .. . – Ou …… ou … wi, se 6 desanm, wi. .. – Men, ki jan, mwen pa konprann! Ou fèk di m jodi a 3 septanm se fèt ou tou … – Eeee …. Mwen te bliye, wi. .. – Alina, èske li posib ou t ap eseye ban m yon ti manti? – Ou …. Wi , marenn. Eskize m, wi. Madan Gaston pwoche pou li konprann sa ki ap pase a. Maude Heurtelou, Educa Vision, 2017, « Alina Pran nan Sipriz » paj 5,7,9,11,13,15 nan Koleksyon  sak pase? REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:20", "url": "https://kreyol.org/alina-pran-nan-sipriz-ak-maude-heurtelou/", "image_url": null}
{"text": "Avantaj Selebrasyon Lang ak kilti kreyòl ka pote pou Ayiti Ak  Michel-Ange Hyppolite | REKA\n\nFòs enperyalis yo laloz kò yo nan tout espas yo kapab. Yo chèche avanataj tout jan yo kapab. Domèn lang lan, limenm tou, se yon espas kote peyi enperyalis kou Lafrans mete grif li anndan yon espas li kreye ki pote non frankofoni. Epitou li mete lajan deyò pou li fè pwomosyon li, paske sa kapab rapòte li pi plis pase li mete deyò a. Mezi lajan nou, se mezi wanga nou, epi nou dwe kontinye kwoke dyakout nou mezi ponyèt nou ka rive. Nan sans sa a, peyi ki pale  kreyòl yo, ki konnen pise gaye pa kab kimen, chèche yon mekanis pou yo kole tèt yo ansanm, yon fason pou yo jwenn avantaj pa yo nan fason pa yo. Ki avantaj yo kab jwenn nan selebrasyon Lang ak Kilti kreyòl:  fyète pou pitit nasyon sila yo, solidarite nan mitan nasyon sila yo, devlopman ekonomik apati komès sou plan kiltirèl, kou literati, mizik, epi atizay tout kalite nan mitan nasyon sila  yo. Entansyon an, se pa fè ekspòtasyon kiltirèl pou anvayi lòt peyi kreyòl yo. Se pito, kreye yon pon, pou ansanm, nou ralanti vitès peyi enperyalis yo, ki kab vale nou glòt tankou yon bouche tontonm nan asyèt oubyen nan kui pou moun nan sid peyi Ayiti. Fèt lang ak kilti kreyòl se yon fason  pou ranfòse prezans lang kreyòl yo, kote majorite moun ki pale kreyòl yo ap viv sou tè Ayiti ansanm ak dyaspora ayisyen an. Se yon aktivite ki ap glorifye lang kreyòl yo, redui prejije ki genyen kont lang sa  yo  nan sosyete,  kote pèp natif natal ap sèvi avèk yo. Se komès ki fè fòs yon peyi. Ou pote vann mwen, voye machandiz al vann lakay ou. Se tankou nou ap chanje chemiz pou moun ki swe pou nou. Lè nou tabli yon kreyolofoni ki dyanm, si nou fè zafè nou kòrèkteman, kòm lagramè,  pitit nou, pitit pitit nou, va jwenn rasin pa nou, rasin pozitif pou yo boujonnen. Nou dwe toujou sonje, pitit nou yo, pitit pitif nou yo ap grandi nan espas, kote yo pa genyen okenn glas pou yo gade tèt yo kòm sa dwa. Se avèk glas lòt moun yo ap sèvi pou yo chèche pwòp tèt yo. Rezilta, pitit nou yo ap grandi nan peyi etranje, pafwa menm anndan Ayiti, avèk model ki pa modèl pa  yo. Nan peyi etranje, genyen nan timoun nou yo ki konnen yo ap an mezi pou yo chanje koulè lè yo vin gran. Genyen tou ki konprann gen yon moman cheve yo ap vin long menm jan avèk cheve zanmi danfans yo  ki ap jwe avèk sou lakou lekòl la. Rezon an, se paske bò isit yo se yon minorite. Lè nou genyen aktivite kou Mwa lang ak kilti kreyòl, yo genyen okzazyon pou yo benyen nan kilti lakay epi wè, genyen moun  ki pataje menm karakteristik fizik avèk yo an grann kantite devan je yo. Tout moun sa yo, se moun yo kab rive gade kòm sous idantifikasyon. Lè nou  kreye, devlope yon mwa kreyòl dyanm, nou kreye okazyon pou pitit nou, pitit pitit nou yo rekonèt pwòp tèt yo, bati fyète yo epi rann li posib pou enstitisyon nan divès peyi, kote nou ap viv yo bay lang kreyòl la plas li, tankou sa deja tabli nan vil kou Nouyòk, Boston, Miyami, elatriye. Kalite aktivite sa  yo se katalizè pou genyen plis kou kreyòl ki nan divès inivèsite nan peyi etranje. Aktivite kou Mwa lang ak kilti kreyòl ap bay timoun yo mwayen pou tabli idantite yo kòm sa dwa, epi sèvi avèk pwòp rasin kiltirèl yo kòm referans. Si yo vle, yo kab rapwoche pwòp rasin pa  yo avèk rasin zòt epi kreye kichòy tou nèf tankou sa deja fèt nan listwa limanite avèk kreyasyon lang kreyòl yo, kreyasyon relijyon vodoun an, elatriye. Olye pou yo wont tèt yo akoz fason relijyon vodoun an ap devlope, yo va sèvi avèk konesans yo pou yo fè rechèch ki kab ede netwaye eritay zansèt yo a. Retire ladan  divès eleman ki lakòz responsab lòt relijon kontinye ap lonje dwèt negativman sou vodoun an. Men tou, popilarize aktivite kou Mwa Lang ak kilti kreyòl  se yon fason nou fè lòt konnen nou pi byen sou plan kiltirèl, se yon fason pou pitit nou yo ki sou tè etranje konprann tèt yo pi byen apati pwòp vizyon dimonn pa nou ki natirèl pou nou. Lè peyi enperyalis yo eseye kraze lang nou ansanm ak relijyon nou se zonbifye yo ap zonbifye nou. Yo ap chèche fè nou bliye pwòp tèt nou pou nou tounen yo menm. Nou dwe kontinye reflehi ansanm jouk nou rive rantre byen fon nan fondas rasin nou epi amelyore li pou nou mete li an amoni avèk reyalite tan modèn yo. Michel-Ange Hyppolit (Kaptenn Koukouwouj) REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:23", "url": "https://kreyol.org/avantaj-selebrasyon-lang-ak-kilti-kreyol-ka-pote-pou-ayiti-ak-michel-ange-hyppolite/", "image_url": null}
{"text": "PWODIKSYON MATERYÈL DIDAKTIK AN KREYÒL  ak MICHEL-ANGE HYPPOLITE | REKA\n\nMICHEL-ANGE HYPPOLITE Mwen ekri 3 liv ki kab sèvi nan sistèm lekòl Ayiti a, omwen kòm liv referans, paske mwen pa te suiv pwogram Ministè Edikasyon Ayiti a  padan mwen ta pe prepare liv sa yo. Liv mwen ekri yo se: Atlas Leksik Zo moun an 4 lang (1989) , Li Konprann Ekri: Yon jaden Kreyòl (1995) epi Istwa Pwezi Kreyòl Ayiti (2000) . Tout liv sa  yo se piblikasyon Educa Vision. Pou mwen fini, mwen va  ban nou yon apèsi sou Lèt Ife ak Soul (2006). Chak grenn  liv sa  yo genyen yon istwa. Fondasyon istwa yo  mache men nan men ak militans mwen nan lang kreyòl la kòm kreyolis. Atlas Leksik Zo Moun Apre Manno Ejèn, Julio Jean-Pierre, Jean Robert Placide avèk mwen te fin louvri Sosyete Koukouy Kanada nan ane 1984, mwen te vin genyen kontak avèk  yonn nan frè Joseph yo ki  responsab Haïti Observateur, kote mwen te genyen posiblite prezante atik sou Kò moun nan jounal la. Nan moman sa a, Yvon Lamour te di mwen: Ou pa kab senpman mete non  divès zo ki nan kò moun yo anndan jounal la. Ou dwe mete yo nan kontèks, kote anatomi an ap sèvi pretèks pou ou louvri je moun sou sa ki konsène yo sosyalman. Depi moman sa a, mwen vin pran gou nan tavay la, epi rive nan ane 1989, mwen te pibliye Atlas Leksik Zo Moun nan 4 lang: Kreyòl, angle, panyòl epi franse. Mwen te sèvi avèk 4 lang, paske mwen te nan yon demach eksperimantal. Nan konpare  angle, franse epi panyòl, mwen te remake nan ka zo ki nan kò moun yo, mo yo pa te twò diferan yonn parapò ak lòt. Sa te gide mwen nan chwa mo kreyòl yo. Atlas Leksik Zo moun ki rive rantre nan sistèm lekòl nan Miyami, men akoz mo « Zozo » ki nan liv la, pwofesè yo te rele anmwe epi Mapou te oblije al chèche liv yo. Kèk ane apre, Educa Vesion te fè yon lòt , kote li te retire mo ki te fè moun yo pè yo. Mwen pa konnen ki akèy vèsyon sa a te jwenn nan lekòl yo. Men, Atlas Leksik Zo Moun pèmèt tout moun konnen: Kreyòl pa gen limit. Limit li se limit moun ki pale li yo . Li Konprann Ekri:  Yon Jaden Kreyòl Nan ane 1995, Bob Ray, yon sosyalis, ki te vin Premye Minis Ontaryo, te fè yon ouvèti sou gwoup Etnik yo. Se te yon fasonpoi  li te repare kèk enjistis sou plan sosyal nan sistèm edikasyon pwovens lan. Misye te parèt ak pwogram: Antiracism Education . (Edikasyon Anti-rasis). Yonn nan fason pou li te ede nan kraze baryè sosyal yo se te fasilite rantre lang etnik yo nan pwogram ministè a kòm kou ki pèmèt elèv yo genyen yon kredi pou yo resevwa diplòm etid segondè yo. Kòm mwenmenm avèk kèk lòt kòlèg anseyan  te trè aktif nan bay èd akademik gratis anndan yon gwoup ki te rele Ayiti Rasin , te gen yon direktè lekòl ki te kontakte mwen pou mwen anseye lang kreyòl Ayiti nan lekòl Otawa, menm jan genyen kou arab, chinwa elatriye. Se tankou madam June Girvin te vin mande maladi si li bezwen remèd. Nan moman an, ministè a te di: Yo pa kab mete lang kreyòl nan kourikoulòm lan, si pa genyen yon materyèl ki pare pou yo anseye li. Konsa, mwen te rele de (2) pwofesè lang pou akonpaye mwen nan travay la. Se te: Hugues Lamour epi Jacqueline Beaugé Rosier. Pou mwen te fè liv sa a, mwen te genyen 2 modèl nan tèt mwen: Français par les Textesn (FIC)  epi Les Auteurs Haïtiens Expliqués ak Doktè Pradel Pompilus. (Se avèk liv sa a mwen te fè premye kontak konsyan avèk literati Ayiti. Se sa tou ki te mennenn sou chemen ekri pwezi.) Liv la te fèt avèk lide pou elèv konnen pwòp tèt yo, dekouvri eritay kiltirèl yo, konekte ak fanmi yo, epi dekouvri istwa peyi yo. Kòm noumenm, ki otè liv la,  konnenn lang ak kilti se marasa, nou te chwazi tèks otè yo an konsekans. Liv la genyen 5 pati: Peyi, Sosyete, Lanmou, Lanati. Nan seksyon peyi a, nou louvri avèk yon tèks Serge Madhère, ki rele Istwa Dayiti (anndan Piti Piti Plen Kay,1987, epi dezyèm tèks la, se Mèsi Papa Desalin, Moriso Lewa Dyakout (1953).  Fason nou klase ekzèsis yo anndan liv la fòse timoun lan al konsilte fanmi li pou li tabli yon pon kiltirèl entèjenerasyonèl. Istwa Pwezi Kreyòl Ayiti Istwa Pwezi kreyòl Ayiti (2000)  se yon liv Educa Vision pibliye. Yon lòt fwa ankò, se Yvon Lamour pou mwen di mèsi. Se limenm ki te gen abitid kreye seminè pou aprantisay lang kreyòl nan Boston.  Nou te nan ane 1989, lè li te envite mwen vin pale sou pwezi kreyòl nan yonn nan seminè li yo nan Boston. Mwen di Boston, men se kab byen se te nan Cambridge. Envitasyon sa a te rive  jwenn mwen, apre li te fin li yon atik mwen te ekri sou yon liv Pauris Jean-Baptiste nan jounal Koukouwouj, frère Géneus yo te pibliye nan Boston. Nan paryòd sa a, mwen pa te okouran okenn liv ki ekri sou pwezi kreyòl an kreyòl. Mwen te suiv konsèy defen Henri Claude Daniel la , nan Kaye Kreyòl nimewo 1, liv manifès Mouvman Kreyòl / Sosyete Koukouy, kote misye te di:, si pa genyen prensip ki deja tabli sou pwezi ki ekri an kreyòl, kreye yo. Kòm mwen pa te jwenn anyen ki ekri an kreyòl sou pwezi kreyòl, mwen te oblije mete enèji pou mwen kreye materyèl an kreyòl sou pwezi kreyòl. Se konsa mwen te vin pran gou nan fè rechèch, palmante avèk manm Sosyete Koukouy Kanada yo: defen Julio Jean-Pierre, Jean-Robert Placide epi Manno Ejèn,  jouk mwen rive pwodui liv sa a: Istwa Pwezi kreyòl Ayiti . Si pa te gen seminè Boston yo, mwen ta kab pa janm genyen lide pwodui materyèl sa a nan moman mwen te pwodui li a. Se sèten, jounen jodi a, liv sa a merite revize ajiste, elatriye, men ti bout kouto miyò pase zong. Mwen ta kab pase atravè plan liv la avèk nou, men mwen dwe kite plas pou lòt moun pote grenn sèl pa yo nan manje a. REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:26", "url": "https://kreyol.org/pwodiksyon-materyel-didaktik-an-kreyol-ak-michel-ange-hyppolite/", "image_url": null}
{"text": "DESALIN : YON LÈZ NAN LAVI ANPRÈ DESALIN ak MICHEL-ANGE HYPPOLITE | REKA\n\nYON LÈZ NAN LAVI ANPRÈ DESALIN MICHEL-ANGE HYPPOLITE Desalin fèt Grande-Rivière Du Nord , nan yon rejyon ki rele Cormier .  Blan ki te mèt Desalin lan te rele Jacques Duclos . Gen plizyè ekriven listwa ki chwazi divès ane nesans pou Desalin. Gen youn diksyonè pou non mounn  ki ekri Desalin te fèt nan ane 1748. Genyen Richard Pattée ki di Desalin fèt ant 1749 ak 1756 nan Sendomeng. Jules Rosemond , bò kote pa li, san li pa di ki kote li jwenn enfòmasyon an, deklare Desalin fèt 20 septanm 1758. Berthoni Dupont, ki ap viv nan Nouyòk, ekri nan yon liv li rele Jean-Jacques Dessalines, Dessalines fèt nan lane 1758.  Men sa pa rete la, paske Dr. François Dalencourt di bò li : Desalin fèt youn 25 jiyè. Claude Auguste ekri  Desalin fèt 17 fevriye 1758, epi Michel Oriol ekri Desalin fèt 2 fevriye 1758.  Konsa, pa gen moun ki vrèman konnen  vrè dat Desalin te fèt la, ni tou pa gen ki konnen manman Desalin ak papa li, paske nan epòk sa a politik rejim kolonyal la se te pase anba pye, tòchonnen baz devlopman esasyèl nan lavi esklav yo, nou vle di lafanmi.  Se poutèt sa propriyetè esklav yo toujou depatya ( nou vle di depareye) madanm, mouche, pitit, frè ak sè, voye yo al viv nan diferan bitasyon byen lwen. Rezon an se pou yonn pa janm kontre ak lòt. Tout sa, se mannèv pou touye solidarite nan mitan yo. Sèl moun listwa rapòte kòm pwòch fanmi Desalin, se Viktorya Montou, Desalin te rele Tant Toya.  Listwa rapòte tou Viktorya Montou te yon fanm vanyan total kapital, ki pa te janm pè je pou li vale tèt.  Pandan batay esklav Ayiti yo kont sistèm kolonyal l a, li te manyen manchèt tankou tout gason. Berthony Dupont , otè ki ekri liv ki rele Desalin lan, rapòte tou, rezon ki fè Desalin vin pote siyati Desalin, nan plas Duclos , se paske Duclos te vann Janjak ak yon nwa lib ki te siyen  Desalin. Depi lè sa a, Desalin te vin pote non Janjak Desalin. Berthony Dupont raple nou tou, nan epòk sa a pi gwo lawont ki ta kab tonbe sou yon esklav, se wè propriyetè li, ki Blan, al vann li ak yon nwa lib ki  genyen dwa achte esklav. Sepandan, ant Janjak epi nouvo mèt li a, yon moun nwa parèy li, te genyen yon bon rapò.  Se nan men nouvo mèt li a, Desalin vin aprann metye chapant. Rezon ki fè Duclos te vann Desalin, se paske Desalin te yon esklav rebèl. Li pa te janm vle soumèt li.  Sa te lakòz Desalin pase anpil mizè epi li te manje anpil kout fouwèt nan men mèt li. Nouvo  mèt Desalin lan, kwake li te yon byenfetè pou Desalin, te genyen anpil pwoblèm ak konpòtman rebèl misye .  Se konsa yo rapòte, yon jou li te di Desalin : « Ou se yon bon travayè, men ou se yon move chen.» Se nan epòk  Desalin te ap travay ak nouvo mèt li a, li al rantre an kachèt nan ekip ki te ap goumen pou liberasyon masyonal  tè Ayiti a Nou dwe konsidere aksyon revolisyonè Desalin lan tankou aboutisman batay tout ansyen revolisyonè ki te abitye leve kanpe kont sistèm esklavay, soti sou endyen ki rele Kawonabo a pou nou rive sou Boukmann san nou pa bliye Makandal.  Konsa, lè gen konpatriyòt ki ap di : yo se louvètiryen. Yo pa desalinyen, nou kab di yo pran nan mera lavay sèvo peyi kolonyal yo, paske Tousen ak Desalin se degouden ak senkant kòb, egal-ego, nasyonal-nasyono. Yo se marasa nan mantalite yo pou yo chanje sistèm esklavajis la. Tout moun ki ap ankouraje nou chwazi kan ant Desalin ak Tousen, se moun ki ap divize nou pou yo kab rete dyanm nan plas kolonizatè yo. Nan ka sa a, nou sonje konfizyon Blan meriken ap mete nan mitan nwa meriken yo, paske Blan  yo ap ankouraje Afwo-ameriken yo chwazi ant Martin Luther King epi Malcom X .  Poutan, se batay Pastè Martin Luther King epi batay Malcom X , bradsi bradsou avèk batay Tousen epi Desalin san bliye Endyen yo, ki pèmèt jounen jodi a pitit Lafrik yo kontinye ap agrandi chemen liberasyon an pou mounn nwa toupatou sou latè tankou anndan Etazini. Konsa, si nou rete nan divizyon, rale dra a mete li sou bò nou sèl grenn, se nou tout ansanm ki ap pèdi.  Konpòtman de grenn gòch, se konpòtman konze, ki te vann Chalmay Peral pou yon ponyen lajan. Lajan se yon nesesite, men pyèsmoun pa dwe kite lajan fè li danse. Daprè Berthony Dupont nan liv li a ki rele Jean-Jacques Dessalines , yon liv tout moun ta dwe li, Desalin se sèl militan ki te patisipe nan seremoni Bwa Kayiman an epi ki rive wè abolisyon sistèm esklavay la. Karyè militè Desalin kòmanse nan ane 1792, lè rebèl yo te fache kont  komisè kolonyal la, epi yo te deside al pote  fòs ponyèt yo bay Lespay.  Se nan epòk sa a Desalin al kole zèpòl ak kèk lòt revolisyonè, kote nan bon jan batay, yo te rive okipe plizyè vil ki te anba labànyè Lafrans. Apre yon  batay ki te fin fèt Mòn Pele, Desalin te blese nan pye.  Kwake li te blese, li te monte cheval li epi li te kontinye ap goumen.  Lè Tousen te fin asiste kalite devouman sa a, li te rele Desalin, epi li te ba li grad Kapitèn.  Apre kèk ane nan  batay sou kòmandman Tousen Louvèti, Desalin vin genyen  tit ofisye nan lame Sendomeng lan.  Epi, se la tou Desalin vin pran tout eksperyans li te bezwen  pou li te goumen jouk mayi mi. Sa vle di, jouk li te rive libere tè Ayiti anba men Lafrans.  Michel-Ange  Hyppolite ( Kaptenn Koukourouj) Manm Sosyete Koukouy Kanada, manm Akademi Kreyòl Ayisyen. michelangehyppolite@rogers.com REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:29", "url": "https://kreyol.org/desalin-yon-lez-nan-lavi-anpre-desalin-ak-michel-ange-hyppolite/", "image_url": null}
{"text": "Lang ak kilti se Marasa – Ak Michel-Ange Hyppolite | REKA\n\nLang ak kilti se Marasa Ak Michel-Ange Hyppolite Depi alapapòt,  apati tit prezantasyon an, nou deja angaje nou nan yon chan kiltirèl ki pa nou ak mo marasa a. Lang se mwayen kominikasyon, se an menm tan yon elaman kiltirèl. Kilti nan sans nou vle pale sou li jodi a, se antwopoliji, vivasyon moun, se konpòtman sosyal, sisyolojik, elatriye. Lè mwen rive sou mo marasa a, mwen kab di nan sosyete mwen frekante yo, se  Ayisyen, desandan Lafrik ginen, ki sèvi ak mo marasa a, yon kondisyon kote de moun fèt ansanm, epi ki plake li nan divès lòt sitiyasyon: zanmitay, lanmou, espirityèl elatriye. Nan tout ale vini afektif oubyen sentimantal sa yo, mo marasa a toujou rete avèk menm  makfabrik li sou plan semantik, kote li makònen ak nosyon ansanm lan, nosyon de nan yonn lan. Sa vin mennenn  nou sou teren antwopoloji, kote fason noumenm Ayisyen nou viv mo marasa a, Makonnen ak pratik kiltirèl nou [PWEZI]. Lè nou konsidere lang kòm yon eritay kiltirèl, nou kab di: lang nou se nou, nou se lang nou. Lang nou ede nan fondasyon  karaktè nou epi anmenm tan an, nou la pou nou fòme lang nou, devlope li, mennen li nan tout nivo nan lavi nou. Lang nou se yon pantak, yon vèvè ki pèmèt nou rekonèt ki moun nou ye. Lè mesyedam, ki te ekri Konstitisyon 1987 la, gouvènman jounen jodi a vle chanje ilegalman an, te di:  «kreyòl se sèl lang ki simante tout Ayisyen», yo te konnen sa  yo ta pe di. Pi plis toujou, pa fouti genyen yon verite ki plis verite pase pawòl fondamantal sa a. Se sèten, nou eksperimante verite sa a prèske chak jou. Si byen, pi bèl fason pou nou sonde yon moun , sou ayisyènte li, mwen di li byenn sonde , se mande li: Si li pale kreyòl. Pi plis toujou, degre ayisyen moun nou ap pale ak li a pral pran grad. Li pral pran grad apati fason li mache konpa lang lan pandan li ap pale epi nan kadans langay li. Nou kab wè mwen nonmen non konpa ak kadans, yo pa inosan. Yo rantre toujou nan asosyasyon lang ak kilit.  Yon moun ki Ayisyen, ki ta pe viv nan yon sèten epòk anndan peyi a, ap deja mache nan lespri li, yon dal reyalite ki mache ak de mo sa yo (konpa epi kadans). Yo kab menm wè tèt nan yon ri kèlkonk anndan Pòtoprens nan tout kalite aksyon, depandan laj yo. Remak sa a, mwen fenk fè la a, pèmèt mwen voye pousyè nan pwa yon moun ki pa Ayisyen oubyen ankò , voye dlo pou mwen mouye moun ki nan gwoup laj ki fèt apre ane 1960 yo. Moun sa  yo ap di nan kè yo, mwen pa konnen anyen nan koze Kaptenn lan ap pale la a. Kaptenn lan ap manyen eritay kiltirèl nou nan yon espas anndan Ayiti pandan li ap itilize kèk pwovèb kreyòl ki byen mate. Kisa li vle montre? Li ap demontre nan yon fason pratik: Lang ak kilti se marasa. Kilti Kaptenn lan ap pale la a, se pa bèl reponndong lakonesans non. Li vle chita prensipalman sou kèk eleman sosyal ki ta pe brase nan Pòtoprens nan ane 1960 yo. Poudayè, menm pandan Kaptenn ap mate koze sa yo, limenm tou, li genyen feblès pa li, paske  soti 1972 rive jounen jodi a, genyen reyalte sosyo-kiltirèl ki make lang kreyòl la anndan Ayiti, Kaptenn pa konnen, paske li pa pe viv sou teren an chak jou ki jou, pou li rive eksperimante oubyen viv avèk chanjman sa yo. Annou kontinye trese riban ak lang lan, yon nèg ki grandi sou Bèlè nan Pòtoprens, menm jan ak mwen, ap deja wè yon gwoup moun ki ap fè wonn yon poto, ki genyen riban tout koulè ki tache ladan, epi moun yo ap danse, yo ap fè laviwonn poto a san yonn pa frape ak lòt. Kidonk, itilize mo trese riban an nan fraz sa a pa inosan. Mwen vle ranmase yon reyalite sosyokiltirèl epi rantre ak li sou teren literati. Wi, nan kontinye trese riban avèk tèm lang epi kilti se marasa a, mwen pral debouche sou  nosyon Serge Fuertès rele: dyalèk mastèbrenn, dyalèk  mpe, dyalèk kinay, elatriye. Alaverite, Plis nou anrasinen nan kilti Ayiti a,  se plis nou ap kab di, avèk asirans, apati kèk mo kle ki nan fraz yon moun, nan ki zòn nan peyi a, li sòti. Si moun lan di nou: M pe di ou sa lontan, ou pa tande . M pe sa a, siyale nou moun lan soti nan sid peyi a. Si moun lan di nou: Sa a se ki nan m. Nou konnen li soti oubyen li pase yon tan nan zòn nò peyi a. Konsa, fason  moun lan pale a, mo li itilize yo, deja di nou, moun lan soti nan yonn nan branch kiltirèl ki anndan peyi a, paske chak rejyon yo anndan peyi a (Ayiti) genyen patikiralarite pa yo sou plan kilinè, ki limenm tou genyen yon dominans kiltirèl anndan li. Annou rapousuiv. Lè Langichat di nou nan yon blag: Mwen rankontre yon moun sou wout Petyovil oubyen lali, epi moun lan di li: Languichat mete ma anba epi li reponn moun lan: kote pen ou ? Si ou pa genyen yon fib kiltirèl ayisyen, ou pa pe rive konprann blag la. Konsa, pandan moun ki genyen konpetans kiltirèl milye ap ri, oumenm ou ap rete frèt epi ou ap santi ou raz, paske ou pa konprann. Lè Jan Mapou di: Placide ou ap pran devan, mwen ap pran dèyè.  Se sèten li ap pale de pozisyon, men pozisyon an depandan fason moun lan pwofonde nan lang kreyòl la, pozisyon sa a a kab genyen  yon konotasyon seksyèl pèvè nan lespri moun lan. Sa kab ekivo ak sa nou ta kab rele 2 pou yonn. Lang ak kilti se marasa, men konn gen moman, gen langay ki konn gen efè retire trip mete pay. Sa vle di,  eseye retire sa ki natirèl  nan fondas kiltirèl la epi ranplase li ak sa ki atifisyèl. Sa rive, lè moun ki ap pale a oubyen ekri a, fè yon fopa kiltirèl volontè avèk lide pou li satisfè yon ideyoloji kèlkonk. Depandan entansite fopa a, nou kab menm pale de denannantize. Retire nanm. Demanbre nan sans franse mo a. Paske yon demanbre nan kilti ayisyen an se yon espas pou espirityalite lafanmi. Genyen yon Ayisyen natif natal ki amize li ekri ayabonbe , pou li eksprime kontantman li. Sepandan, chak fwa li ekri ayabonbe, nan lespri mwen, se ayibobo li vle di, men kondisyon sosyal li anpeche li sèvi avèk mo ayibobo a. Nou pa dwe bliye sa, lè nou rantre nan relijon, yon kilti ka toujou eseye anvayi yon lòt. Se menm jan an tou, moun ki genyen plis nannan yo. Moun ki genyen plis kran yo ka pran sa nou genyen nan kilti natif natal nou an epi pote boure nan relijon katolik la. Nou va sonje  Pè Joseph Augustin (Papi Djo)  ki travay, fè kanpay pou li rantre tanbou nan  legliz.  Anndan yon aksyon li te rele Tanboula. Tanbou sa yo, se pa tango oubyen vals yo ta pe jwe. Se kadans vodoun yo, yo ta pe bat anndan legliz la. Pandan gen moun ki ap bay kann pou banbou oubyen zannana pou sizàn, nan twoke mo vodoun ak mo ki gen aparans vodoun menm lè andan yo se vodoun ki ap mate, genyen lòt  moun ki ap kreye chemen pou yo bay vodoun an menm plas li genyen anndan fidèl yo nan legliz kote fidèl yo ale chak jou a. Nan prensip zannana pou sizann lan, se kilti peyi nou an ki ap dechte sou pye. Sa vle di, ki ap mèg sou pye. Si pratik sa a rive pran pye toupatou epi konsyanmman,  san pyès moun pa denonse li, se wè nou va wè eritay kiltirèl pwofon nou yo ap mouri nan mitan nou. Epitou, jenerasyon ki nan wout ap vini ap pèdi tout fòs kiltirèl noumenm nou genyen jounen jodi a pou yo asosye tèt yo ak yon reyalite depaman ki ap twoke chay pou kò Mo Ayabonbe a, menm lè li ta vle sonnen menm jan ak ayibobo, pa genyen menm valè semantik avèk Ayibobo. Ayabonbe daprè Jeannot Hilaire nan  L’Edifice créole  en Haïti : Soubassement amérindiens, vle di:« plutôt la mort que l’esclavage» Yo di pèp nan epòk la te rantre pawòl sa  yo nan yon chante. Kidonk, se pa yon apwobasyon ni yon kontantman, se yon pawòl rezistans. Konsa, nan twoke Ayibobo pou Ayabonbe nou ap pase akote yon reyalite nou ta genyen tout enterè pou nou rann pi dyanm paske li konekte nou dirèk dirèk ak manman Lafrik. Michel-Ange Hyppolite (Kaptenn Koukouwouj) Vis Prezidan Biwo Santral Sosyete Koukouy Manm Akademi Kreyòl Ayisyen ♦♦♦♦♦ REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:32", "url": "https://kreyol.org/lang-ak-kilti-se-marasa-ak-michel-ange-hyppolite/", "image_url": null}
{"text": "AKADEDMI KREYÒL AYITI: Lang kreyòl la se gadyen eritaj kiltirèl nou ! | REKA\n\nSOSYETE KOUKOUY AN AKSYON: KREYÒL SE GADYEN LAKOU A Lang kreyòl la se gadyen eritaj kiltirèl nou ! AKADEDMI KREY ÒL AYITI « Lang kreyòl la se gadyen eritaj kiltirèl nou », se tèm Akademi Kreyòl Ayisyen (AKA) chwazi pou li selebre mwa Lang ak Kilti Kreyòl 2020 an. Tèm sa a envite nou gade lang kreyòl ayisyen an nan fonksyon kiltirèl li. Kòm lang lan genyen plizyè dimansyon, Akademi an chwazi, ane a, montre kijan lang kreyòl ayisyen an rive jwe wòl gadyen nan konsèvasyon eritaj kiltirèl ayisyen an. Ayiti nan yon sitiyasyon sosyolengwistik patikilye ki mande bon jan konpreyansyon pou abòde li. Akote reyalite sila a, genyen yon evidans Akademi Kreyòl Ayisyen pa sispann montre. Tout Ayisyen konprann epi pale yon grenn lang : kreyòl . Se yon reyalite sosyolojik. Lasyans lengwistik ak esperyans popilasyon an fè, montre nou, yonn nan eleman ki pi enpòtan nan kilti yon pèp, se lang li. Lang lan gen plizyè fonksyon : anplis kominikasyon,  ramasay konesans ak esperyans, li pèmèt transmisyon, difizyon ak konsèvasyon kilti peyi a. Konsa, lang lan se motè  kiltirèl ki konsène Ayisyen, yon rezèvwa wòdpòte ki ede nou konsève ak prezève sa n genyen kòm patrimwàn kiltirèl imateryèl. Soti nan resèt kizin oubyen gastwonomi pase pran pwovèb yo ki se temwànyaj sajès nou kòm pèp, pase pran istwa kont nou yo san bliye divès chante popilè ki la depi digdantan rive nan konpa, se lang kreyòl la ki konsève yo epi pèmèt yo rive jwenn nou pou n rapousuiv  transmisyon yo bay lòt jenerasyon. Lang kreyòl la se veritab laboratwa ki ede pèp la pote epi valorize kilti li. Tout eritaj kiltirèl nou yo, blag yo, lodyans yo, tradisyon yo ak pratik kiltirèl yo pase pa lang kreyòl jenerasyon apre jenerasyon . Jodi a menm, lang kreyòl se temwayaj eritaj sa nou ap benefisye nan pratik kiltirèl nou kòm pèp. Nan sans sa, lang kreyòl se achiv nou, galata nou. Eritaj kiltirèl sa a  manifeste nan tout lavi popilasyon an : relijyon, abiman, manje, literati … men, yonn nan kote li pi byen chita nan konsève kilti ayisyen an se nan mizik ; Konpa, Vodou (sa nou rele mizik Rasin nan), Bolewo, Twoubadou, elatriye. Konsta a klè, majorite mizik nou yo se an kreyòl mizisyen yo konpoze yo. Nan sans sa a, tout sa pèp la viv yo nan kotidyen yo. Se nan mòd mizik sa a popilasyon wè lavi, tout sa li genyen kòm filozofi ak reprezantasyon sosyal. Se nan lang sa a atis yo rive tradui reyalite ki sizonnen yo ki ba yo enspirasyon pou konpozisyon mizikal yo. Zèv mizikal ayisyen  pèmèt lang kreyòl rive menm byen lwen kote atis yo pa ka rive. Jounen jodi, se pa ni yonn ni de koral entènasyonal ki ap entèprete chante kreyòl. Chante kreyòl sèvi kòpis nan ansèyman lang kreyòl nan milye inivèsitè entènasyonal kote akote lang nan, etidyan etranje ap benyen nan kilti ayisyen, jouk yo mande vizite Ayiti, jouk yo ekri memwa lisans yo nan lang kreyòl. Ki fè la a, lang kreyòl ayisyen an, se pi gwo gadyen eritaj kiltirèl pèp ayisyen an. Sosyete a dwe kontinye renmen li, pwoteje li, valorize  li, pwodui ladan li, travay li sou plan syantifik  pou li devlope nan lòd ak dispiplin selon prensip lasyans. Lang eritak kiltirèl ayisyen an se lang ofisyèl peyi a. Konstitisyon peyi mande pou li nan tout aksyon nasyonal, pou li sèvi nan piblikasyon tout dokiman ofisèl peyi a. Lang yon pèp se premye idantite kiltirèl li ! Kilti yon pèp se fòs ki bay lavi li sans ! Nanm pèp ayisyen an se Lang li ak kilti li ! REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:35", "url": "https://kreyol.org/akadedmi-kreyol-ayiti-lang-kreyol-la-se-gadyen-eritaj-kiltirel-nou/", "image_url": null}
{"text": "« Kreyolizay » : pasrèl penti ak literati – Michel-Ange Hyppolite (Kaptenn Koukouwouj) | REKA\n\n« Kreyolizay » : pasrèl penti ak literati Publié le 2020-09-04 | Le Nouvelliste Avan yon atis pran penso li, trase liy, mete koulè, genyen tout kalite vibrasyon ki pase anndan l. Yon seri enèji powetik, li pral transfòme pou li kreye imaj, pou li di pawòl pa li. Espresyon lide sa yo pran yon fòm pliryèl. Langaj la miltip epi miltifòm, paske li diferan pou chak kreyatè, pou chak admiratè ki pran san li pou li renmen yon zèv san kondisyon ni prejije estetik. Devan travay yon pent, nou kab genyen yon admirasyon san limit, konsa tou, nou kab genyen tout kalite filing, ki rantre nan kan koupe koutje epi vire ale. Nan obsève tablo Merès Wèche fè sou Konpè Filo a, atis la rele « Kreyolizay », mwen genyen sansasyon pa mwen, zye mwen pote ban mwen. Pi plis toujou, koulè nan tablo a, ki estimile sans mwen yo, se pa menm koulè sa yo ki pral estimile sans yon lòt moun. Se la tou, nou pral rantre nan degre apresyasyon suivan konesans admiratè a genyen nan branch atistik ki devan je li a. Nan obsève tablo Mérès Wèche la, gen yon premye plan ki se: ason, chapo pay, bèl bab blan, liy pantak oubyen vèvè, divès koulè ki parèt nan tablo a, elatriye. Chak kontanplatè ak kritik atistik, ki ap gade tablo a, pral sèvi avèk pwòp dòz eksperyans pa li nan lavi pèsonèl li, oubyen degre konesans atizay li, pou li kite tablo atis la pale pou li oubyen pale avèk li. Kèlkeswa jan nou vire li a, genyen yon kominikasyon ki tabli. Se apati moman sa a, nou pral kite sans apresyasyon nou mennen nou ale pi fon anndan tablo a, oubyen ankò, nou pral fèmen pòt lespri nou epi voye kle a jete byen lwen pou nou pa retounen gade tablo a yon dezyèm oubyen yon twazyèm fwa. Lè nou konsidere foto Konpè Filo Mérès Wèche fè a, nou kab di, li rale nou, li chame nou. Chak detay, nan premye nivo, reveye yon lide nan lespri nou. Se tankou tablo kreyolizay Wèche la ap pale langay literati kreyòl ak nou. Nan pwodiksyon piktiral la, atis pent lan esprime powetik epi estetik powèt Manno Ejèn rele : nouvo kreyolizay. Sou tout fòm, fezans atizay fèt ak langay powetik, se sistèm siy senbolik. Konsa, nouvo kreyolizay, kòm fòm langay ak fon panse, kapab manifeste an siy senbolik nan pwezi, nan woman, nan teyat toukòm nan penti, eskilti, dans ak chante. Sistèm siy semyotik ki ratache ak nouvo kreyolizay la, se yon nouvo panse estetik popilè (endijèn, vodoun) pou nou atenn, yon fason « pou [nou] touche yon nouvo ideyal powetik » (Manno Ejèn, Sezon papiyon, 2013). Dapre definisyon Manno Ejèn (2013), kreyolizay konpoze ak 2 mo: « Kreyòl pou valè, pou kilti, pou vizyon, epi lizay pou respè, mannyè, atitid, abitid. » Se yon mo valiz, ki aglitine kreyòl + lizay, ki marande, asosye chan leksikal mo kreyòl la avèk chan leksikal mo lizay la. Nouvo kreyolizay se yon nouvo panse estetik popilè (Ayisyen) nouvèl jenerasyon ekriven kreyòl yo genyen, ki chita sou powetik, estetik ak etik kreyòl, anfèt yon poyetik, yon fezans atizay ki anbrase tout domèn atistik yo : atizay plastik yo, penti, eskilti (bwa, wòch, metal), atizay vizyèl, koregrafi, dans, atizay mizikal, chante, atizay oralitè ak literè, rakontay, woman, teyat, pwezi, esèy… (Cf. Jean-Robert Placide, Potomitan.info) Tandans kreyolizay, kòm nouvo panse estetik popilè a, koumanse nan ane 1965 yo, avèk Mouvman kreyòl / Sosyete Koukouy, ki deside manbre Literati kreyòl ayisyen an. Li manifeste nan fòm atizay ki souse nan powetik ak estetik vodoun, tankou chante rasin, mizik rasin, penti, eskilti, teyat ak pwezi rasin yo. Paregzanp, avèk gwoup mouvman Atis rezistans yo, kreyolizay la manifeste nan atizay metal yo, kote yo devlope yon estetik « demanbre vodoun», ki konplètman diferan ak « esthétique du délabrement » an, « esthétique de la déconfiture » la, oubyen « esthétique de la dégradation » an ki gen rapò ak fenomèn natirèl « entropie / déconfiture / dégradation» an. Konsèp « demanbre vodoun » an pa gen okenn rapò ak « démembrement » fransè a, ki se rache manm, divize, pataje. Tandiske demanbre vodoun an se repozwa lakou a ki pa ka pou pèsonn nan fanmi an. Pou plis enfòmasyon sou Mouvman Kreyòl / Sosyete Koukouy nou kab konsilte Kaye Kreyòl # 3 (2000) Edisyon Koukouy Prensipal atis rezistans yo (André Eugène, Jean-Hérard Celeur, Frantz Jacques …), kòm atizan rekiperatè, yo itilize aspè ekoloji lokal la, ak batanklan yo ranmase nan lari a pou yo chapante eskilti yo, men kòm atis rasin anplis, yo sèvi tou ak dimansyon vodoun an (powetik ak estetik), nan rajoute demanbre moun ki mouri : manm tankou tèt, je, kò moun ki mouri, biten, batanklan ak patrimwàn moun mouri yo kite ki nan demanbre yo. (Cf. Jean-Robert Placide, Potomitan.info) Lè Mérès chwazi rele tablo a kreyolizay, ak tout eleman endijèn vodoun lokal li sèvi yo, atis la demontre tou, tèm nouvo kreyolizay Manno Ejèn (Sosyete Koukouy) itilize nan literati a, kapab rantre nan branch atizay, pou atispent yo. Konsa, travay atistik Mérès la fè tèm kreyolizay la vin pran yon dimansyon estetik anplis. Nou panse, estil imajinasyon kreyatif Mérès Wèche itilize pou li kreye tablo a merite pou li pote non « Kreyolizay » . Konsa, modèl tankou tablo Konpè Filo Mérès Wèche la ta ka vin debouche sou pwojè ogmantasyon richès patrimwàn peyi a, ansanm ak anbelisman demanbre nasyon an. Pandan nou ap di tout pawòl sa yo, se yon segman nan tèks Claude Bernard Sérant an ki ap pase nan lespri nou. Nan segman pawòl sa a, Claude Bernard Sérant te nomen non plizyè potorik moun tankou : Annou li: Etzer Vilaire ; Émile Roumer ; Josaphat Robert Large ; Claude C. Pierre; Alexandre Dumas ; Pétion et Bolivar ; Césette Dumas ; Henri Christophe et sa femme, titrée «Le dernier entretien» ; Jean-Claude Garoute, nou konnen sou non Tiga ; Jean Brierre. [Dènye a se] « Konpè Filo » dans sa totalité d’homme, de journaliste et de grand adepte du vodou. (Cf.Le Nouvelliste, Kreyolizay: une toile de Wèche pour perpétuer dans la mémoire Konpè Filo). Nou poko genyen chans admire tout tablo ki mache ak prezans divès moun selèb sa yo nan devlopman sosyete Ayiti a. Se sèten, depi KOVID la rantre nan faz kalmi, nou dwe fè yon koutpye nan estidyo Mérès Wèche nan Monreyal, pou nou apresye divès moun sa yo, nou konsidere kòm grandèt nan espas literè epi istorik peyi nou an: Ayiti. San dout, Mérès Wèche dwe kreye chak pòtrè sa yo avèk karakteristik espesyal yo. Tankou li fè sa pou Konpè Filo : « En le peignant avec tout ce qui le caractérisait sur le plan spirituel et communicationnelː son humble chapeau de paille, son dyakout, ses colliers maldyòk et tout son «batanklan» de radio, j’ai tenu à lui rendre l’hommage qui lui est dû dans la stricte observance de son vécu quotidien.» (Cf. Claude Bernard Sérant, Le Nouvelliste) Depi atis la fini avèk travay kreyasyon an, travay la vin genyen pwòp lavi pa li, ki kab ale pi lwen toujou pase lavi atispent lan. Kalite lavi ki mache ak zèv la devlope yon anbyans espesyal alantou li, ki ap simaye plezi estetik pou tout yon nasyon. Pou mesaj atispent lan kontinye wout li, se esansyèl pou chak enstitisyon, ki konekte avèk branch lavi nasyonal, kote grandèt sa yo ta pe evolye a, achte tablo sa yo. Se yon fason pou sosyete a kontinye pwolonje prezans divès moun sa yo nan yon espas santral anndan enstitisyon ki konsène a, selon domèn pwofesyonèl oubyen atizay pèsonalite sa yo. Nan ka pèsonaj istorik yo, se panteyon nasyonal la ki ta genyen responsablite achte tablo a. Anfèt, panteyon an pa la senpman pou nou reviv evennman istorik. Nan pèspektiv yon pasrèl ant penti ak listwa epi literati, panteyon an kab fè nou reviv dantan literè nou oubyen atistik nou. Sa se yon pwopozisyon pou Leta ta achte tablo penti tankou pwodiksyon Jean-Claude Garoute, nou konnen sou non Tiga. Nan grandi mwen, se chak semen mwen te konn pase nan galri atizay Poto Mitan sou Lali a, kote Tiga konn pran tan li pou li prezante mwen zèv pa li, zèv Patrick Vilaire, zèv Frido (Wilfrid Austin-Casimir) ak plizyè lòt atis ankò. Se nan menm epòk la tou, Tiga te li pou mwen yon tèks pwent: Tè nèg / Kann nèg / Sik blan. Estil tèks sa a, Tiga te gen abitid li pou nou an, nou vin rele li wongòl nan Mouvman literè Sosyete Koukouy. Nan epòk sa a, se HASCO ki te fè sik nan peyi a. Epitou, se te fason pa Tiga pou li te poze pwoblèm nasyonalizasyon resous yo nan peyi a. Men, nou pa kwè Tiga te janm panse HASCO ta disparèt yon jou epi se an Dominikani pou nou ta al achte sik. Ak tablo ki reprezante Jean-Claude Garoute (Tiga), Mérès Wèche remete Tiga nan lespri mwen. Avèk tablo « Kreyolizay » la, panse atis la se yon pasrèl ki relye penti ak ekriti nan dimansyon senbolik yo. Jean-Bernard Serant byen esprime li : « Ce tableau de Wèche est une écriture picturale qui interprète la vie de Filo à travers des signes, des symboles, des sources culturelles dans lesquelles le natif-natal a plongé son être pour devenir ce vodouisant total tourné vers les dieux de l’Afrique. Cette espèce d’herméneutique en couleurs, en signes et en symboles, chez un créateur, qui arrive difficilement à contenir en lui la dichotomie écriture-peinture, rend ce témoignage d’art, sur une figure iconique, d’autant plus captivant, qu’il va au-delà de tout discours descriptif de nature verbale ou littéraire. » (Cf. Claude Bernard Sérant, Le Nouvelliste) Konsa, avèk pwodiksyon piktiral natif natal yo, prezans foto divès potomitan sou plan istorik epi kiltirèl sa yo nan yon espas nasyonal ka sèvi fòs pou yon jenerasyon moun ki nan wout ap monte. Tablo penti wodpòte kon sa yo ta kapab dekore salon prive, oubyen salon souvnans ak salon memwa ki nan enstitisyon Leta kou prive yo. Pwojè Panteyon nasyonal la avèk aspè (acquisition) zèv wololoy tankou « Kreyolizay » Mérès Wèche la, se va an menm tan yon fason pou atispent lan reveye pasyon lakay chak moun nan moman yo ap admire zèv Poto Mitan nasyonal sa yo. Alaverite, nou dwe toujou sonje lavni an se nan men lajenès li chita. Se tyovi yo galata lavni. Michel-Ange Hyppolite (Kaptenn Koukouwouj) Vis Prezidan Biwo Santral Sosyete Koukouy Manm fondatè Akademi Kreyòl Ayisyen REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:38", "url": "https://kreyol.org/kreyolizay-pasrel-penti-ak-literati-michel-ange-hyppolite-kaptenn-koukouwouj/", "image_url": null}
{"text": "NOU SONJE BWAKAYIMAN (Pou klotire mwa dawout la) | REKA\n\n NOU SONJE BWAKAYIMAN Wikenn pase a te fè 229 lane depi esklav Ayiti yo te sèmante pou yo ranvèse sistèm esklavajis la, nan yon gwo rankont listwa rele Seremoni Bwakayiman. Nou sonje Bwakayiman. Sou site Inventaire du Patrimoine immatériel d’Haïti, nou li : «Bwakayiman se yon espas espesyal sou plan istorik, kiltirèl epi espirityèl. Se yon etap enpòtan nan batay esklav yo pou liberasyon yo. Daprè moun nan zòn lan, se nan bitasyon  Lenormand de Mezy nan awondisman Morne Rouge, ki prensipal espas kote seremoni Bwakayiman an te fèt la. Pandan lontan, Leta te abandone espas la. Rive nan ane 1982, gouvènman ki te an plas la te pran yon dekrè ki deklare « Bwakayiman se yon patrimwàn touristik nasyonal» An janvye 2000, te gen yon etid ki te fèt nan zòn lan. Sa te vin bay espas la nanm li. Depi moman sa a, moun te vizite Bwakayiman regilyèman. Chak ane, nan dat 14 dawou, genyen anpil moun, Ayiti ki nan peyi etranje, ki al fè pelerinay sou bitasyon an.» Tradiksyon Michel-Ange Hyppolite (Kaptenn Koukouwouj) TÈKS LAPRIYÈ SEREMONI BWA KAYIMAN AN Bondye ki fè solèy, Ki klere nou anwo, Ki soulve lanmè, Ki fè loray gwonde, Bondye la zòt tande Kache dan nyaj. E la li gade nou. Li vwa tout sa blan fè. Bondye Blan mande krim, E pa nou vle byenfè, Men Bondye la ki si bon Òdone nou vanjans. Li va kondui nou. Li ba nou asistans. Jete pòtre Bondye blan Ki swaf dlo dan zye nou Koute lalibète ki nan kè a nou tous! … In Istwa Pwezi Kreyòl Ayiti ak Michel-Ange Hyppolite (Kaptenn Koukouwouj) (2000), paj 35. Anplis lapriyè sa a, nan tan modèn yo, genyen Akademisyen Pierre Michel Chéry ki ekri yon dokiman, kote li rezime kèk lide, li rele : DOUZ PRENSIP BWAKAYIMAN Ak Pierre Michel Chéry 1. Premye prensip: Tout moun se moun. Pa gen moun pase moun. 2. Dezyèm prensip: Tout moun gen plas yo anba syèl ble a. 3. Twazyèm Prensip: Si gen pou youn gen pou de. Sonje moun ki dèyè. 4. Katriyèm Prensip: Chak moun gen fason pa li pou li lapriyè 5. Senkyèm Prensip: Sa nou pa konnen pi gran pase nou. 6. Sizyèm prensip: Nan pwen anyen nan lavi a ki pa gen regleman. Se regleman ki bay lavi a ekilib. 7. Setyèm prensip: Pa defèt ekilib lavi a san rezon. Moun, ki mal deplase eleman yo, ap rale malè sou tout moun 8. Uityèm prensip: Tank n ap aprann, se tank n ap konnen kòman pou nou respekte ekilib lavi a. 9. Nevyèm prensip : Pa janm manje manje bliye. 10. Dizyèm prensip: Toujou sonje: fè koupe fè; dèyè mòn gen mòn; pa fè san inosan koule; pa lage chay nan men manfouben. 11. Onzyèm prensip: Veye! 12. Douzyèm prensip: Douzyèm prensip: Malè yon eritye ki bliye esklav fè Bwa Kayiman pou moun k ap sèvi Bondye pa lote moun nan mitan bèt. Pou mwen  konplete panse sa a, mwen va raple nou pawòl Moriso Lewa a, ki di: Desalin se bra Bondye. Anfèt, si nou di Bondye bon,  li pa fouti lage nou nan yon reziyasyon san aksyon. Si Bondye bon, li pa fouti ap ti nou founi je gade sila yo ki ap bwè san nou, manje fòs travay nou epi priye pou yo. Epi, priye pou sa chanje nan syèl. Poutan, nou poko konnen okenn moun ki retounen pou yo vin di nou kouman sa ap pase anlè a.  Se konsa mwen konprann douzyèm prensip Bwakayiman ki soti anba plim Pierre Michel Chéry. ♦♦♦♦♦ REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:41", "url": "https://kreyol.org/nou-sonje-bwakayiman-pou-klotire-mwa-dawout-la/", "image_url": null}
{"text": "Konpè Filo file, zèv li rete ak Frantz Duval, redaktè anchèf jounal « Le Nouvelliste » | REKA\n\nKonpè Filo file, zèv li rete ak Frantz Duval, redaktè anchèf jounal « Le Nouvelliste » [NDLR] Konpè Filo te revolisyone Radio Haiti lè li te konn anime chak swa yon emisyon nouvèl an Kreyòl ; li kontinye revolisyon an lè li ankouraje Frantz Duval pwodui yon tèks an Kreyòl nan « Le Nouvelliste ». M pa di jounal la pa pibliye tèks an Kreyòl non, Lyonel Trouillot fè sa souvan, men Kreyòl pa jwenn plas li te dwe jwenn nan pami sa ki pibliye yo. Frantz, mèsi kantmenm ! REKA repwodui tèks la jan li te pibliye nan Le Nouvelliste la] Publié le 2020-07-31 | Le Nouvelliste Jodi vandredi 31 jiyè ki t ap fè Jean Leopold Dominique 90 zan si li te vivan toujou, nou aprann ak sezisman lanmò Konpè Filo. Anthony Pascal fè vwal pou peyi san chapo. Tout moun pantan, paske lanmò pa gen klakson, tout moun gen yon mo pou yo di paske Filo se te yon senbòl kòm moun ak yon bèl mak jounalis. Chak moun gen Konpè Filo pa yo. Pa m nan m te rankontre l san mwen pa t jan m wè l sou 1330 AM nan yon ti randevou nou te genyen chak nevè nan aswè aprè emisyon blag Fito Popo a, lendi rive vandredi. Se nan yon radyo ak lanp General electric, pa gen modèl sa yo sou moun ankò, m te konn tande vwa l ak vwa Liliane sou Radio Haiti Inter. Se jis apre m vin aprann ke se Anthony Pascal ki te bon non l. Se apre 1986 m vin konn figi l. Nan Radio Haiti Inter pa m nan se te Konpè Filo ak Liliane. Se te de vwa ki t ap bay nouvèl. Se nan koute nouvèl m tande pale pou premye fwa de Kanntè. Se te apre yon repòtaj Filo t al fè nan Nòdwès. Se la m tande « Dan reken pi dous pase prizon, pase grangou », lè moun ki t ap pare pou pati yo t ap rakonte jan anyen pap fè yo rete an Ayiti. Jodi a se kominote sa ki vin bay pi bèl tranch nan dyaspora nou nan Miami. E karant tan apre Ayisyen pito reken toujou. Sa k ta di san nan ane 70 yo… Jodi a chak fwa m tande gen lese frape an Iran, an Irak, Nicaragua ou yon lòt kote m sonje jan Liliane ak Filo te fè mwen viv nouvèl sou latè tankou si sa t ap pase nan salon lakay mwen. Se nan menm Radio Haiti Inter sa a tou m dekouvri kisa ki diktati Duvalier a lè yon jou Konpè Filo fin bay nouvèl li pa antre lakay li. « Yo pran Filo », se sa tout moun t ap di. Li te antre nan gwo lis moun ke yo disparèt yo. Machin kraze zo ak baboukèt la te frape fò jou sa a, an oktob 1980. Konpè Filo ta pral kroke nan gòj makout yo. Kèk jou apre yo te sètoblije lage l. M sonje kou jodi a jan m te tande vwa Jean Leopold Dominique k ap fè Konpè Filo rakonte jan sa te pase lè li te tounen nan radyo a. Ant jou yo te pran Filo a ak jou li te lage a, tout moun ki pa jan m gen moun yo pran sou Duvalier te viv an dirèk doulè a. Diktati Duvalier a t ap deplotonnen epòk sa a pou pitit tig la te ka di li se tig tou. Pita ta pral pi tris, 28 novanm 80 pat lwen. Yon moun ki anvi tande son epòk sa a ka ale sou sit Duke Universite mete sou pye a ak tout achiv Radio Haiti Inter yo. Konpè Filo ki file ale jodi a apre yon malèz fè pati de gwo tonton poto mitan ki te kenbe eskanp figi laprès an Ayiti nan ane 70-80 yo. Chapo ba pou li. Lè li tounen apre 1986, bagay la pat menm jan an, Compère Filo tounen Konpè Filo men sa ta pral pèmèt tout moun dekouvri yon lòt Filo. Yon Konpè Filo ki plante pye l byen fon nan kilti peyi a, nan vodou, nan lakou epi yon Konpè Filo ki pat pale politik men ki te gen yon kapasite pou li fè envite l yo pale nan emisyon Kalfou sou radio Télé Ginen. Filo ak Ginen, ak Ginen yo, se yon bèl bout wout. De Konpè Filo radio Haiti Inter a Konpè Filo sou Téle Ginen jou pase, ane pase, men Konpè Filo ap rete pami moun ki fè m konprann ke nouvèl pa nouvèl si li pa gen sèl ak si li pa gen nanm. Mèsi pou sa Filo. Mèsi pou bout wout ou fè ak nou sou tè sa a. Frantz Duval  REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:44", "url": "https://kreyol.org/konpe-filo-file-zev-li-rete-ak-frantz-duval-redakte-anchef-jounal-le-nouvelliste/", "image_url": null}
{"text": "Konpè Filo: Yon Fòs Trankil Ak Michel-Ange Hyppolite | REKA\n\nChak chaplè genyen kwa li. Se menm jan an tou, chak epòk genyen  moun espesyal ki make li. Sa ki kreye kalib moun sa  yo  se aksyon yo, fòs karaktè yo, militans yo epi vizyon yo  pou sosyete, kote yo  ap viv la. Se tout sa  ki ba yo lesepase. Konpè Filo (Anthony Pascal) se yonn pami moun sa yo. Li kòmanse lavi nan kondisyon modès, epi li chwazi kenbe liy modesti a jouk jou Granmèt la te deside rele li – 31 jiyè 2020. Sipèb komèt sosyokiltirèl sa a te tanmen limen avèk literati. Wi! Se nan literati pou nou jwenn rasin Konpè Filo. Nou toujou tande yon pawòl ki di: Literati ka sèvi motè chanjman, men, pisans transmiyon li pa rapid. Sepandan, efè li garanti. Nan sans garanti a, nou kab site yonn nan zèv klasik Moris Siksto yo: Ti Sentaniz , ki reveye konsyans moun toupatou nan peyi a sou koze restavèk; nou kab site tou, yon zèv Moriso Lewa, kou, Mèsi Papa Desalin , ki pa sispann fè san  bouyi nan venn nou. Se nan menm epòk Moriso Lewa te ekri liv ki genyen  Mèsi Papa Desalin ladan an, Dyakout , li te ekri pyès teyat ki te rela Antigòn lan. Li te ekri tou de nan ane 1953. Se pyès teyat sa a, ki te sèvi pou louvri vàn talan Anthony Pascal, tout moun vin batize Konpè Filo. Kidonk, literati genyen  pouvwa pou  li fè mèvèy epi pou  mèvèy li rete limen. Anplis travay Moriso-Lewa, geyen tou yon powèm René Philoctète ki rantre nan dòz eleman, ki vin sèvi katalizè pou Anthony Pascal anvayi sèn lavi literè epi medyatik sou tè Ayiti. Fraz R. Philoctète ki te vin reveye konsyans Anthony Pascal la se te: « Pour tous ceux-là , je reste .» Se konsa, malgre lekzil, Konpè Filo te retounen nan peyi li, epi li rete nan peyi li. Nan yonn nan prezantasyon li yo, Konpè Filo di, Pawòl sa  yo se tankou, se pou limenm menm Philoctète te ekri yo. Konpè Filo te chwazi vini yon ouvriye chanjman avèk lide pou li te bati yon peyi tou nèf. Yon peyi, nou te toujou ap tann, epi nou kontinye ap tann jouk jounen jodi a. Nou pa dwe kanpe sou atant nou, men nou dwe kontinye goumen ak mwayen nou genyen, selon konpetans nou, pou nou pote lespwa nou byen wo nan syèl rèv nou.  Alaverite, tout tan tèt pa koupe  li pa dwe dezespere mete chapo. Ginen pa Bizango Konpè Filo te chwazi rete nan peyi a, se vre, men li te pare lespri li. Preparasyon sila a te fèt apati koneksyon li avèk divès branch reyalite peyi a nan tout dimansyon: politik, sosyal, kiltirèl, jouk li te rive rantre nan chan eritay ginen yo. Se apati chan semantik ginen an, li batize espas televizyon li te anime nan Tele Ginen an. Li te rele pwogram li an Kalfou . Kalfou se espas kwazman Fason Konpè Filo te abiye ak chapo li, chemiz li  raple yon moun Kouzen Zaka. Lè Konpè Filo te chwazi Zaka, li te chwazi travay. Endirèkteman, li te chwazi konbit, paske jouk jounen jodi a, travay latè nan peyi nou se yon travay ekip. Se tèt ansanm. Se konbit. Se twouse jannm gason, woule manch  chemiz pou nou mete men. Lè mwen ap gade Konpè Filo, se imaj sa a, li fofile nan lespri mwen. Se avèk menm vizyon an, mwen  pran pwa pawòl li yo avèk divès sans yo  nan lespri  mwen. Èske grenn Konpè Filo te plante yo pral leve? Èske yo pral jwenn lapli pou yo jèmen, jouk yo rive flere? Pyès moun pa kab konnen.  Sepandan, li rete klè, entansyon Filo,  se te leve defi pou aksyon militans sosyal li yo pa mouri. Konsa, Kalfou se te yon espas rankont, espas pou li pataje konesans avèk divès kalite moun, epi mete reyalite peyi a anba je tout moun. Se sa nou santi nan emisyon li te fè ak kiltivatè Latibonit yo, epi  nan emisyon li te fè anvan sa avèk medam ki ap pratike pi ansyen metye sou latè a, nou vle di jenès, kote Filo te itilize  yon litani mo tokay pou li dekri metye a. Itilizasyon divès mo sa  yo te montre nou enterè Konpè Filo nan brase zo nan kalalou lang kreyòl la. Konpè Filo pa te pè afiche aklè koulè mistik li. Li te konnen: Ginen pa Bizango. Fòs panse Filo nan sans sa a parèt ak flanm vanyans li, nan yon emisyon, kote li te fè yon chita koze avèk chantè Lionel Benjamin nan dat 13 mas 2019. Nan rankont sa a, se te jounalis la ki te la, men se te an menm tan, yon moun ki te wè Ayiti apati yon pèspektiv mistik. Kote li di: «Bòn ou pa mete, ou pa manyen.» Oubyen ankò: « Bòn ou jwenn granpapa ou plante, ou pa retire li.  Nan menm konvèsasyon sa a, Konpè Filo te fè nou konprann, lavi a pa senp jan nou ta vle kwè li a. Lavi pote divès fasèt. Anfèt, daprè Filo toujou, lavi a se pa sa nou wè ak sa nou aprann lekòl la sèlman. Konsa, tout moun dwe manifeste yon respè an pwofondè  pou chak grenn moun, ki ap viv alantou li kèlkeswa kondisyon sosyal moun sa a. Se nivo respè pou moun lan, ki te bay Filo pwofondè lespri pou li te repete  fraz sa a :«Chak moun se yon fòs ki gen korespondans ak kosmik lan. Meprize yon moun se mepriz pwòp tèt ou, paske nou tout konekte yonn ak lòt.» Pou nou fini, nou kab di, diferan moun, ki ap suiv karyè Konpè Filo kòm jounalis, kapab apresye divès aspè nan lavi misye. Angwo, Konpè Filo te viv avèk yon senplisite ki kab dezame anpil moun, ki konprann lavi senpman mache avèk sa yo posede sou tè a. Pou Konpè Filo, anyen pa senp. Dayè, se pa tout tan Konpè Filo chwazi parèt senp nan langay li. Pafwa li itilize pawòl pwent, parabòl oubyen daki. Lè li vle rive pi pre moun, ki alantou li yo, li itilize pwovèb. Se tankou Filo te vle di nou: Dèyè mòn gen mòn. Se lite pou nou kontinye lite si nou vle lavi chanje. Lantèman Konpè Filo (Anthony Pascal) ap selebre jou madi 18 dawout 2020 nan Kyòs Oksid Janti, Channmas. REKA mete chapo ba pou 10 Akademisyen Kreyòl tou nèf Jul 17, 2022 Jul 17, 2022 VÒT TÈKS KREYÒL KONSTITISYON 1987 LA May 23, 2022 May 23, 2022 SOSYETE KOUKOUY AN AKSYON: POU LISTWA Jan 12, 2022 Jan 12, 2022 BÒN FÈT AKADEMI KREYÒL AYISYEN Dec 18, 2021 Dec 18, 2021 GOUDOUGOUDOU PASE AK KOUNYE LA A: ENPÒTANS SANTE MANTAL Aug 17, 2021 Aug 17, 2021 reka@kreyol.org REKA pibliye tèks an Kreyòl pou tout bon ekriven ki vle fè konnen zèv yo sou Entènet la. Tanpri, li kondisyon yo. Lavwadelamerik Akademi Kreyòl  © 2025 REKA", "description": null, "domain": "kreyol.org", "date": "2025-11-11 19:33:47", "url": "https://kreyol.org/konpe-filo-yon-fos-trankil-ak-michel-ange-hyppolite/", "image_url": null}
