{"title": "Zanj Vodrèy - Rezo Nòdwès", "text": " Wout Vodrèy m kwaze bab pou bab yon zanj Sou latè pou pechè latè Lesyèl pou zanj vòltije Me sou wout Vodrèy m kwaze bab pou bab yon zanj Trèz lane anvan M te wè w nan rèv Anyen pa chanje Rèv la tèt koupe je klè Grandi w grandi w ase Matirite w debòde Se menm zanj lan Vodrèy mete m bab pou bab ak ou Je nan je Men nan men Tèt kole Pye nan pye Nou 2 fè youn Kò sou kò Jouk lannuit pati kite nuit lan Nan yon kontanplasyon demezire Senkèdimaten rive Solèy la fè kazi lè l tande vwa nou Lari pa t tande vwa w Ou pa t tande vwa lari tou Se pye bwa yo sèlman ki te okouran Zanj tankou w m kwaze Vodrèy Se yon egzanp vivan pou pwòpte vil Okap si y ap kopye bote w Fòm kòw pa sozi wout ki mennen Ekolojik ni Satama Vila Kana kriye sou longè foli nou anba dra a Tanpri prete tout vil la mezi bèlte anba tivant ou Pou l ka rale moso lafrèch cheri Vodrèy m kwaze bab pou bab yon zanj tankou w Sa gen 13 lane m te wè w nan rèv Se fout bon pou mwen Ou wouze m ou benyen m latètopye Lodè kò w tache sou mwen kou lodè jasmen lanjelis Fè foto w tanpri enstale devan vètyè Pou vil la kopye bote w tanpri cheri Wi Vodrèy ou bon pou pri a. Jamesky Jeanty, Rèldouvanjou. 7 septanm 2025, 8 è 30 nan aswè. Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Wout Vodrèy m kwaze bab pou bab yon zanj Sou latè pou pechè latè Lesyèl pou zanj vòltije Me sou wout Vodrèy m kwaze bab pou bab yon zanj Trèz lane anvan M te wè w nan rèv Anyen pa chanje Rèv la tèt koupe je klè Grandi w grandi w ase Matirite w debòde", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:26", "url": "https://rezonodwes.com/?p=365826", "image_url": null}
{"title": "Iléus Papillon : Filozofe - Rezo Nòdwès", "text": "M p ap di lanmou lanmèd Li aprann mwen chimen foli M p ap bay vag madichon poutèt soupi kèk vil Se lanmè ki kenbe lanmò m toujou  M fèt ak yon pil zetwal nan men goch M kache non m nan inosans lari Tanpri solèy Fè m sone rat pa mete woujalèv Tout zwazo pote nyaj pa yo  M p ap chache rezon pou lorizon Se demen m ap konnen Nan konbyen powèm m mache deja Pou m travèse tras sa nou pa te dwe bliye pliye  Mezanmi M pa mele ak okenn syèl k ap prete dloje pou ponpe M pa mele ak okenn lari k ap separe kriye timoun  M p ap di peyi a fou ankò Nou gen dwa pou n fout fou Monte pye atè sou tribin nasyonzini Desinen pwomès nou vle E alò… Dat kapitalis ap fè twou nan rèv nou  Iléus PAPILLON Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "M p ap di lanmou lanmèd Li aprann mwen chimen foli M p ap bay vag madichon poutèt soupi kèk vil Se lanmè ki kenbe lanmò m toujou M fèt ak yon pil zetwal nan men goch M kache non m nan inosans lari Tanpri solèy Fè m sone rat pa mete woujalèv Tout zwazo", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:28", "url": "https://rezonodwes.com/?p=366397", "image_url": null}
{"title": "Maskarad Referandòm - Rezo Nòdwès", "text": "MASKARAD REFERANDÒM: ANVERITE SI YO PÈSISTE PÈP LA AP REZISTE. Yon referandòm Fantòm, San fon, sanfòm San nòm, san bòn; Yon referandòm Gomò ak Sodòm; Yon referandòm Ranmase  lomòn; Yon referandòm San syèj, san wayòm; Yon referandòm Ki sieje anba pye bwadòm; Yon referandòm rakay Kap fèt anba pay; Yon referandòm pèdi ray; Yon referandòm Monte mòn Desann mòn, Lalin ap balize dè mòn; Yon referandòm Kreyon pa gen gòm; Yon referandòm Plen ris; Pita pi tris; Yon referandòm San èd chalòm; Yon referandòm Bote lajan an mas, Bay tafya channmas; Yon referandòm Dirijan bonmas Kap fè grimas; Yon maskarad referandòm Ki vyole dwadelòm; Yon maskarad referandòm Kap fèt an kartimini Pou bay chat mimi Okazyon kenbe peyi Lontan nan kalmi; Yon referandòm Fè yon vèy Epi kase fèy Kouvri sa Pou pwoteje awousa; Yon referandòm Pou pèmèt demagòg Transfòme leta an sinagòg; Epi kontinye aji an gòg magòg; Yon referandòm Pou kontinye bay satan Anpil ak yon pakèt tan Pou l egziste lontan; Maskarad referandòm: Anverite pèp la ap reziste Menmsi mechan yo pèsiste René Julien Sitwayen engaje Wi RJ, Yon referandòm ak anpil vòlò ak demagòg. Nou Fout Bouke ! Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "MASKARAD REFERANDÒM: ANVERITESI YO PÈSISTEPÈP LA AP REZISTE. Yon referandòmFantòm,San fon, sanfòmSan nòm, san bòn; Yon referandòmGomò ak Sodòm; Yon referandòmRanmase lomòn; Yon referandòmSan syèj, san wayòm; Yon referandòmKi sieje anba pye bwadòm; Yon referandòm rakayKap fèt anba pay;Yon referandòm pèdi ray; Yon referandòmMonte mònDesann mòn,Lalin ap balize dè mòn; Yon referandòmKreyon pa gen gòm;", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:29", "url": "https://rezonodwes.com/?p=235178", "image_url": null}
{"title": "Gen Zen! - Rezo Nòdwès", "text": "Samdi 15 me 2021 ((rezonodwes.com))– Menm vilen; menm koken, venteyen, tranteyen, karanteyen, menm tenyen. Jenn ansyen Grenn Nan Bouden ranplase mizisyen nimero en; epi, epi anyen. Reken yo te benyen lan menm basen; yo te tou limen, yo tap jere menm zen. Mesken yo penyen lage pou menm voryen; yo gen menm lyen, menm pwen. Men lan men, ren lan ren, lan menm fo renmen, yo ponmennen, yo penpennen. Vlen fè dan chen kimen; podven, kras pen fè mesken san nen trennen kou chen. Okenn filtè, zèfèis aferis tann pèlen Tibwa pou miyonnen ak menti tout rakwen. Senkant kòb degouden, Lapen, Kabrit Tomazo, menm plimen, menm deplimen. ****************************************************************************** Evelyne, Marline, kokennchenn Gengenn bèl mwayèn sistèm san jèn maspinen. Kou wen ak kodenn, asasen aliyen, frennen epi deplimen mannken de je fèmen. Kou chen, zarenyen ak marengwen, yo etenn kretyen, jete Titanyen, sou tenten. Poutan limenna ak feminen pouvwa bwè diven, fè kalen, recevwa ti bo sou nen. Koken pran kretyen pou kodenn pandan yap gagannen, degrennen, dan griyen. Yo kidnape ak maspinen menm famasyen ak medsen ki siyen pou simen swen. Poutan, asasen byen jere Dominiken, savonnen do lan benyen lan menm basen. Nen frèt yo pa jennen siyen pachemen pou asasen ak sendenden fè fòs komen. Tikenkenn ak Grenn sonnen gen marenn, parenn pou etenn souf, simaye òfelen. Manyen Youn Manyen Tout se kopen pouvwa, yo pran plis tèren lan maspinen. Tèren yan minen, lajounen n fènwa lan lafimen ki limen pou jouk demen maten. Grenn mestiyen pa donnen berejenn; simen malandren, nou rekolte sendenden. Senmaten ki te bèl graden pran lan moulen malandren gang kap simen Chagren. Ti-Bredjenn pa jwenn Ti-Gengenn pou souse sen, bouden jèn lan nich pengwen. Chenn lan ren, venn nou tounen vlen, desten nou sènen lan twa wa, pakonnen. Sendenden yo penn yon vye desen lapenn, chenn lan grenn, okenn Ti gengenn. ****************************************************************************** Mazenflen boukannen lajounen, retounen lan U-Turn apre yo rive two lwen. Kannale monte desann Pèleren, ap simen la sirèn, lafimen, epi piye mwayen. Yo detounen biten Venezyelyen, plen panyen TiMajenn ak ponyen monnen. Alafen, malfrendenn simen graten kakachen lan men reziyen ak soufrisken. Chimen lekòl fèmen, ti maskilen ap fimen jwen, ti feminen ap fè piten pou pen. Liseyen, kolejyen sispann debyen; bije aliyen lan konsila chilyen ak brezilyen. Move ten fè kenken sou chelèn ak Bredjenn, ki bouke toufe lan gaz lakrimojèn. Entesten fen ap vale entesten plen, pa menm yon ti pen san leven, figi fennen. Nou reziyenn lan kè plen, grenn sab lan vilbreken n, nou senyen, nou san fren. Festen Sen Valanten lan dechèpiye magazen, lyen anvlimen, fanmi pè vwazen. Dwazimen toufounen, medsen, teknisyen pa anyen; anven, nou envoke ginen. Ayisyen madichonnen ? Pa sèten. Sinon, gen bezwen pou n plenyen devan sen. Kokennchenn petren, epi la sirèn ap flannen, refren penyen lage tout lajounen. Chimen demenn lwen kou languinen, konbyen ap plenyen, ponyen ap mennen. Brenn Ayisyen flannen kou lafimen lan espas karibeyen, fennen kay dominiken. Koken vannen kòb venezyelyen, layite vilaj Kwen Dèzakaden, ki vo milyon ven. ****************************************************************************** Nou patinen, nou tounen aladen, ap vale grenn labapen, pase Nwèl san saten. Politisyen degrenn gòch grennen jilbrèt, bwote dlo lan panyen, fè chawolen. Goumen, simen venen, janmen panse ak Ti Pousen ki ajen jouk fen lajounen. Gamen kap dòmi lan seren, flè jasmen ki pa boujounen, ale wè pou ta donnen. Semenn vannen tankou wikenn, lan anyen, plen brenn ak kleren, lan deklen. Boul grenn disparèt, boul grenn pa jwenn jwèt, kat la mare twasèt, lan petren. Grenn nan bouden, menm refren gaspiye mwayen, kilè nap sispann trennen ? En jen? Nou pa konnen. Men se sèten, jou pou mafrendenn teke fren pa lwen. Kamoken ap souse grenn rezen, pafimen ak jasmen, plede siyen dekrè tenten. Mizisyen blengbendeng « chawa pete » pi modèl ak pi teknisyen pase dwayen. Yo nonmen malandren konsiltan ak anbasadè pou “Ouve le Kò” plis vale teren. BIC wè lwen. Mikaben, nap viv Ayiti pou n cheri lan renmen an? Dwèt makònen. Kè plen, malandren patinen, simen pawòl kaka kleren, ki pa Laten ni Mandaren, Oten ak grenn plen pase yo janmen genyen, poutan yo pa jennen lan clandesten. Lan koken, kreten fann Fimen, Malandren bimen Mirlande. Nap jwenn yon Silven? Antouka, nou konnen li pap « ala senglenglen » si nou rive pran desten n en men. **************************************************************************** Mesken vant deboutonnen lan aleken ak diven, epi TiBenn ap manje kras nen. Malen ak koken vwazen Dominiken yo deboulonnen chimen n, simen podven. Kaptenn avèg pouri chimen n ak chimè, siyen kraze bouden, epi simen defen. Vwazen pouryen, sitèn san ranpli lan basen byen lwen, nou pa kouzen jèmen. Gwo koken mizisyen vannen ekriven lan vye eskriten pou pran desten an men. Ak soutyen temwen Meriken, yo maspinen n, epi yo asasinen n, tankou Tilapen. Merten te ede koken lan di li pa sityayen Meriken ; jès mesken sa pa te anoden. Anbasad meriken benyen lan koken, plase kopen malen pou pase n lan tenten. Ti Bekenn, Ti Milyen, Ti Bazen, Ti Mannken, yo pa gen desten, fennen avan limen. Souveren aprè de Bisantnè; venteyen Latousen aprè de milenè, pirèd ap trennen. Ayisyen malmennen, ponmenen, trennen lan vye kwen kou chen ki pa gen desten. Anfen, piga n moli, nou dwe vaksinen kont vye chwa kreten pou n chanje desten. Ameriken, Kanadyen, Dominiken, Chilyen, Brezilyen, yo pa pran nou pou anyen. Sou teren karibeyen, sèl Kiben ak Venezyelyen ki temwaye nou bonjan renmen. Konbyen plenyen, konbyen kimen, twòp tenten, deklen san fren sa dwe frennen! Anfen, pitit Tousen, nèg ginen, nou pa dwe janm bay legen, se nou ki pou genyen. Carly Dollin Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Samdi 15 me 2021 ((rezonodwes.com))-- Menm vilen; menm koken, venteyen, tranteyen, karanteyen, menm tenyen. Jenn ansyen Grenn Nan Bouden ranplase mizisyen nimero en; epi, epi anyen. Reken yo te benyen lan menm basen; yo te tou limen, yo tap jere menm zen. Mesken yo penyen lage pou menm voryen; yo gen menm lyen, menm pwen.", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:31", "url": "https://rezonodwes.com/?p=235273", "image_url": null}
{"title": "Boulvès - Rezo Nòdwès", "text": "Boulvès Mwen pase devan bèl bak fwi a Mwen fouye je m ladan l Mwen pran bon sant Kidonk mwen pa ezite yon sèl segonn Mwen fè sa m kapab Mwen pase men m Mwen pran l tou dousman Tèlman l bèl Tèlman l fre Tèlman l fè m sonje Basen Kayiman Tèlman l fè m sonje bèl flè sou wout Yamousoukwo-Bwake Tèlman l fè m sonje Nan Pilye Bò larivyè Yon samdi maten solèy cho Nan peyi m Wololoy ! li byen mi wi Li klere klere wi Po l bèl anpil wi Yon ti jan jòn sitwon Yon ti wouj grena Ji l bay la se pa ti dous li dous non Li dous anpil vre wi Kou siwo kann koka Sou akasan Nan fèy bannann vèt Mwen sèlman louvri bouch mwen Mete pwent lang mwen Pou m goute Siwo doja sa a Woy ! li koule floup Sou tout dwèt mwen Lè m voye je m gade Mwen wè ak de nawè m Lemajè m kouvri nèt wi Se konsa wi Lide m tou pati Se konsa wi Mwen wè m ap vwayaje lakay Pandan m ap pwomennen lang mwen Toupatou Nan nannan l Pandan m ap lanbe l Jiskaske yon ti gout pa rete Sou kò l Tou blanch Tou sèch Toutouni Ayayay! se pa ti bèl moman sa a bèl Se vre Epoutan Lè m byen gade Lè m fè yon ti kras reflechi Tristès anvayi kè m wi An menm tan Mwen sonje ki jan lakay ap monte lesyèl pado Nan do lalwa Pirèd toujou jodi a Mwen pa t janm kwè distrè m Nan yon bèl mango Doudous konsa Ladous kivyen kenèp konsa Te ka boulvèse m nan pwen sa a Alòske m te pare Je klè Tèt frèt Vant deboutonnen Tou limen San gade dèyè Pou m te pran plezi mwen Jouk tèt mwen vire Jouk mwen gaga nèt alkole Jouk mwen pèdi tèt mwen Jouk li jou Ala traka papa © Arnousse Beaulière Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "BoulvèsMwen pase devan bèl bak fwi a Mwen fouye je m ladan l Mwen pran bon sant Kidonk mwen pa ezite yon sèl segonn Mwen fè sa m kapab Mwen pase men m Mwen pran l tou dousman Tèlman l bèl Tèlman l fre Tèlman l fè m sonje Basen Kayiman Tèlman l fè m", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:32", "url": "https://rezonodwes.com/?p=368689", "image_url": null}
{"title": "Ase - Rezo Nòdwès", "text": "Ase (Julien Perkens Rolf) Tande byen lwen Yon vwa nan dezè potoprens Se Yon malerèz san destinasyon Kap chache wout Plas piblik ou pwovens Nèg ak zam san fwa ni lwa sèl chèf operasyon —- Yon pati menm se SOS , ase Pandan pèsonn pa epanye Nou tout temwen ensekirite a fin vale teren Rèv jenès la menm anpile nan yon kwen —– Tout Moun vle mete van nan vwèl yo pou yo ale E sak nan obligasyon pou rete Se swa yo vle rete batay pou yon vi  miyò Ou byen yo pa gen paspò —- Yon pakèt nèg ak zam kap simen latwoublay nan yon Kapital Lage sou enstitisyon yo gwo malè pandye pou fonksyone Ki konsekans lan:« Bèl bòs mennenm lopital» San pran konsyans nan tout deriv yo,  yo kontribye —- Pandan tout bagay sou kontwòl Bandi kontinye ap pran pye sou lapolis Se ak anpil odas , je chèch poun ta pale de jistis Lakoloni menm ap tann yon komisyon sivil kap sòti nan metwopòl —- Nou di ase ,nou pa kapab ankò, nou bouke Se vwa yon jenès ki vyole , kidnape, manipile Nou dwe viv e vle viv tankou Moun Ansanm ann pran desten nou an men, Ann aji an granmoun. JPR Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Ase (Julien Perkens Rolf) Tande byen lwen Yon vwa nan dezè potoprens Se Yon malerèz san destinasyon Kap chache wout Plas piblik ou pwovens Nèg ak zam san fwa ni lwa sèl chèf operasyon ---- Yon pati menm se SOS , ase Pandan pèsonn pa epanye Nou tout temwen ensekirite a fin vale teren Rèv", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:34", "url": "https://rezonodwes.com/?p=305587", "image_url": null}
{"title": "Sa se jou an m - Rezo Nòdwès", "text": "Sa se jou an m ——————- Jodi a se yon jou fè nwa Tout tèt gridap pa gen gaz Chak moun yonn ap fwape ak lòt Tankou foumi fou k ap kouri pou lapli Jodi a se yon jou malfini ak chòvsourit Tout lanwit se la jounen tèlman fè nwa Anba tout konfizyon ak panik Machann peyi yo ap mete pèp ayisiyen Jodi a se yon jou chodyè vid monte tab Timoun san manman ak papa Ap pede kwiye pou manje Tout dife chabon etenn nan bouda bouki Jodi a se yon jou pou m rale yon etwal San yon boul kwistal pou m ka wè twou foban Nan bouch awousa dan plen panyen pou yon boul bòlèt Mwen se yon natif natal sous libète Jodi a se yon jou pou m chita gade solèy la Mensi mwen paka wè manzè lavi sou k ap dodinen Tankou kalbas kap woule nan yon rivyè deseche Kote malpouwont finn dechennen Jodi a se jou pou m sanble tout fòs mwen Pou m di ase twòp zonbi ap fè m filalang Nan peyi ak chapo san tèt Ou gen rezon yo t gentan di w sa dyòl san dan Jodi a se jou kote tout dan rachòt pwal fè arimay Nan tout kwen ak rankwen pou yo jwen yon moutòl San gwès ak afwiba epi yon tèt piman bouk O pa gen dlo e pa gen krich nan wonn lan Jodi a se jou mwen fout bouke a Se jou pou m desann pantalon mwen Pou fè dada mwen pale ak yo Yo menm menm ki chita sou zorèy yo y ap pete sou mizè an m Elco Saint Amand Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Sa se jou an m——————- Jodi a se yon jou fè nwaTout tèt gridap pa gen gaz Chak moun yonn ap fwape ak lòtTankou foumi fou k ap kouri pou lapli Jodi a se yon jou malfini ak chòvsouritTout lanwit se la jounen tèlman fè nwaAnba tout konfizyon ak panikMachann peyi yo ap mete pèp", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:35", "url": "https://rezonodwes.com/?p=306940", "image_url": null}
{"title": "Vè madichon - Rezo Nòdwès", "text": "Vè madichon Mwen gen lontan Mwen mete kouve vè madichon sa yo Nan bwat ogatwa pwezi m. Sou pewon sen Jak Majè nan kafou tenten Mwen pral resite yo pou mwen ka voye yon fòkyou Bay Tonton Sàm ki jouke peyi m nan pak èd imanitè. Èd imanitè manje ranje dekilakyèl k’ap kwachòkòdize pwodiksyon lakay. Èd imanitè pete fyèl ki lage tankou yon sansi nan souse san ekonomi peyi m. Èd imanitè awogans, san koutya k’ap souflete grandèt machè peyi m. Èd imanitè yèstèdey ki lage yon serenad penzou nan trip tòde timoun lakay. Mwen gen lontan Mwen mete kouve vè madichon sa yo Nan djakout Pwezi m. Devan chapèl sent doulè, Mwen pral li yo pou mwen ka pale Ak Enperyalis yo ki mete bòt sire yo sou kòtòf lestomak enstitisyon peyi m. Mwen gen lontan M’ap gade enstitisyon peyi m kanyank kanyank k’ap zoukoutap sou yon falèz degrengolad nan wout Dèdal. Pwezi sa se pou m chante yon mès popilè ki pa mare sosis li ak levanjil restavèk, kriminèl k’ap preche nan Pawas Fann fwa kitel Mache. Pwezi sa se yon bòl letènèl ki limen nan begonn lademokrazi pèlen tèt ki antòtye sèvo tijenn peyi m e ki tounen rat plenn pou mòde pye kilti lakay. James Saint Germain Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Vè madichon Mwen gen lontanMwen mete kouve vè madichon sa yoNan bwat ogatwa pwezi m. Sou pewon sen Jak Majè nan kafou tentenMwen pral resite yo pou mwen ka voye yon fòkyouBay Tonton Sàm ki jouke peyi m nan pak èd imanitè. Èd imanitè manje ranje dekilakyèl k'ap kwachòkòdize pwodiksyon lakay.Èd imanitè pete fyèl ki", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:37", "url": "https://rezonodwes.com/?p=309708", "image_url": null}
{"title": "Georges Castera, « Tanbou kreyòl » : pwèm pou 4 podyòl ak de wòch - Rezo Nòdwès", "text": "Georges Castera fils, né le 27 décembre 1936 à Port-au-Prince et mort le 24 janvier 2020 à Pétion-Ville, est un un des plus grands poètes haïtiens contemporains. Son œuvre, écrite en créole et en français, marque toute une génération. Mercredi 13 juillet 2022 ((rezonodwes.com))– Tanbou mache di sa-m pa ka pote ma kapote-l sa-m pa ka sa-m pa ka ma ka trakatap katap ka trakatap katap ka GOUDOU GOUDOU GOUDOU plop plop plop Gen tanbou se ak zo mò pou bat yo pou bri a sèk rèk Apre ou bat vant yo pou fè yo pale GOUDOU GOUDOU GOUDOU plop plop plop pou fè yo pale pou nèg isit nèg lòtbò sispann lage chèy pay anba sab lanmè trakatap katap ka ma ka sa-m pa ka ma ka pote-l san-m pa kapote-l Tanbou-m bat la Tanbou-m bat la wa karese-l ak men ou wa karese-l ak kò-w Mo kreyòl yo se tanbou-m Tanbou m’bat la rèk Tanbou m’bat la sèk Tanbou yo mache di san timoun san granmoun depi anro jouk anba San timoun, san granmoun tout lajè tout longè tout lage lan lari aklè Se yon lame fizi atè ki pa veye frontyè ki pa veye lanmè se yon lame san lonè yon lame pèyè san peyi k’ap gaspiye on divital rafal katafal catafales pou fè moun pè Se yon lame pèpè lòt ame abiye dezabiye a klè Tanbou mache di sa-m pa kapote wa ka pote-l wa kapote-l si-m pa ka pote-l sa-m pa ka sa-m pa ka wa ka trakapap katap ka Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Georges Castera fils, né le 27 décembre 1936 à Port-au-Prince et mort le 24 janvier 2020 à Pétion-Ville, est un un des plus grands poètes haïtiens contemporains. Son œuvre, écrite en créole et en français, marque toute une génération. Mercredi 13 juillet 2022 ((rezonodwes.com))-- Georges Castera, « Tanbou kreyòl » pwèm pou 4 podyòl ak", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:38", "url": "https://rezonodwes.com/?p=283486", "image_url": null}
{"title": "Me. René Julien|Haiti : Un jour de Noël sous le règne des rebelles et d’un Etat dans la poubelle - Rezo Nòdwès", "text": "un jour de Noël avec un état dans la poubelle Jour de Noël 2021 ((rezonodwes.com))– Un jour de Noël sans chandelle sans référence à Israël Un jour de Noël sans aucun rituel sans Samuel un jour de Noël c’est l’essentiel dans un pays démentiel un jour de Noël dans un état irréel un jour de noël sans le secours de perpétuel, sans aucune grâce du ciel un jour de Noël sans goût de miel dans un climat de fiel un jour de Noël dans une ambiance criminelle une messe de Noël sans aucun fidèle dans une chapelle parallèle un jour de Noël sans tonton Noël sans cadeau de noël un jour de Noël « ak anpil gwo rèl kay makorèl un jour de noël nan jwèt marèl un jour de noël sous le règne des rebelles un jour de Noël avec les ruelles bondées de criminels un jour de Noël avec un état dans la poubelle. un jour de noël, une offense cruelle de parler de père noël dans une Haiti parallèle qui n’est pas du tout belle. 25 décembre 2021 René Julien citoyen engagé Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Jour de Noël 2021 ((rezonodwes.com))-- Un jour de Noëlsans chandellesans référence à IsraëlUn jour de Noëlsans aucun rituelsans Samuelun jour de Noëlc'est l'essentieldans un pays démentielun jour de Noëldans un état irréelun jour de noëlsans le secours de perpétuel,sans aucune grâce du cielun jour de Noëlsans goût de mieldans un climat de fielun jour de", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:40", "url": "https://rezonodwes.com/?p=263359", "image_url": null}
{"title": "Lang kreyòl tout kote, san fòs kote! - Rezo Nòdwès", "text": "Mesaj Minis Kilti ak Kominikasyon an nan okazyon Jounen entènasyonal lang ak kilti kreyòl Nou ran n nou kont ane sa a kloti mwa selebrasyon lang ak kilti kreyòl la ap fèt nan yon kontèks difisil. Mwa lang ak kilti kreyòl la gen yon aspè senbolik. Li fè nou sonje obligasyon chak grenn moun genyen pou angaje yo nan batay pou bay kilti nou tout valè li merite. Batay sa a, fòk nou mennen l chak jou, tout kote, tout tan, menm jan ak tèm selebrasyon an « Lang kreyòl, tout kote san fòs kote ». Gen yon verite tout moun konnen, anpil lòt peyi konnen sa tou. Men nou refize chita sou verite sa a pou nou devlope peyi a, nan domèn sosyal ak ekonomik. Pou jan nou make listwa mond la; Pou jan etranje ap debake lakay nou, nan peristil yo pou vin chèche sekrè mistik nou; Pou jan medsin tradisyonèl la rann nou gwo sèvis devan gwo epidemi mondyal yo; Pou jan ekriven nou yo toujou fè onè nou nan peyi etranje; Pou jan atis nou yo (dansè, chantè…) briye lotbò dlo; Pou jan yo renmen folklò ak varyete mizik nou gen nan peyi a; Pou jan etranje yo renmen penti ayisyen an; Pou jan sineyas nou yo jwenn gwo distenksyon nan lemonn, n ap pwofite site Gessica Géneus, Raoul Peck, …elatriye; Pou jan nan Karayib la yo renmen atizana nou an, Pou jan nou gen bèl richès akeyolojik, gwòt, kaskad, plaj… Pou jan nou gen anpil kreyatè nan domèn mòd ak kouti; Pou jan lontan kanaval nou an te konn atire touris; Pou jan fèt chanpèt ak peryòd rara konn mobilize kreyatè ak kreyasyon; Pou jan entèlektyèl nou yo briye nan tout gwo inivèsite lòtbò dlo; Finalman, pi gwo richès peyi sa a se Kilti nou, se lang nou pale, se lang nou tout konprann. E se nan lang sa a, lang kreyòl la, youn pase bay lòt tout valè richès lakilti nou. E poutan, yo aprann nou repete : peyi a pòv! Peyi a pa okenn pòv. Anpil nan nou pòv mantalman nan chèche bay valè ak tout sa ki sòti lòtbò dlo. Nou dwe aprann epi fè lòt moun aprann tou k: Ayiti rich nan tout kòl. Sèlman nou rete pou nou kwè nan tèt nou, kwè nan richès nou, kwè nan kapasite nou, kwè nan lang nou pale epi kwè nan idantite nou kòm pèp ki make listwa, kòm pèp ki te kwè nan linite, solidarite, ospitalite. Pèp ki kwè nan travay youn ak lòt, youn pou lòt, sa nou rele konbit la. Pou nou rive chanje sitiyasyon nou, pou nou rive chanje pwòp tèt nou, nou gen lobligasyon batay ansanm, pou nou sòti peyi a ansanm nan sal ye la a, nan PALE ! Mèsi tout moun! Jean Emmanuel Jacquet Minis minis la, wou bezwen pwan men a wou; konpwann nou Ayisyen pa gen okenn bagay ki rele lang ake kilti kreyòl. Nou genyen Lang ake kilti Ayisyen. Kreyòl se bagay ki leve nan bouda bannann ake kann. Se pou desann valèr a Ayisyen ki fè zòt pe trete nou kreyòl. Kouman an Italie, yo pale italien, Fwanse a pale fwanse, lespay elatriye pale panyòl; pou nou zòt Ayisyen; fòk nou oblije kreyòl ?                                 Jacques J Garçon                                                                                                                                               Kenbe la! Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Mesaj Minis Kilti ak Kominikasyon an nan okazyon Jounen entènasyonal lang ak kilti kreyòl Nou ran n nou kont ane sa a kloti mwa selebrasyon lang ak kilti kreyòl la ap fèt nan yon kontèks difisil. Mwa lang ak kilti kreyòl la gen yon aspè senbolik. Li fè nou sonje obligasyon chak grenn moun genyen", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:41", "url": "https://rezonodwes.com/?p=257293", "image_url": null}
{"title": "Denonsyasyon zak kriminèl kont Sitwayen Wisly Daniel - Rezo Nòdwès", "text": "NÒT POU LAPRÈS Objè : Denonsyasyon zak kriminèl kont Sitwayen Wisly Daniel Dat : 10 septanm 2025 Nou, fanmi ak pwòch Wisly Daniel, ansanm ak sitwayen angaje nan kominote Saint Louis du Nord, ap leve vwa nou pou denonse ak tout fòs zak vyolan ak inakseptab ki fèt sou li nan dat 9 septanm 2025 jouk li rive mouri sou kabann lopital, ozalantou 8 è nan maten. Wisly Daniel, yon kiltivatè, papa 9 pitit, viktim yon atak ak zam Me Selan Odelus, yon avoka ki abite nan menm kominote a. Zak sa fèt nan kad yon konfwontasyon vèbal kote Mesye Odélus, daprè temwayaj, te rale zam li epi tire sou viktim nan jouk li rann dènye soif li. Wisly se yon sitwayen onèt ki pa t gen okenn istwa vyolans. Jaden li sete sèl sous revni li. Nou konsidere zak sa kòm yon krim grav ki menase sekirite tout sitwayen. Se pa premye fwa non Mesye Odelus site nan konpòtman menasan ak zam. Nou pa ka kontinye viv nan yon sosyete kote lwa forè ranplase lalwa Leta. Nou mande: 1- Ouvèti imedya yon ankèt legal pa otorite konpetan yo; 2- Pouswit Me Selan Odélus paske nou aprann li deja rann tèt li bay lajistis; 3- Pwoteksyon pou fanmi viktim nan ki santi yo menase; 4-Jistis pou Wisly Daniel. Nou envite laprès, òganizasyon dwa moun, ak tout sektè responsab nan sosyete a pou pote je sou dosye sa, paske jodi a se Wisly, demen li ka nenpòt moun. Jistis pou Wesley Daniel se jistis pou tout kominote a. Moun ki siyen nòt sila se Fanmiy viktim lan: DANIEL & SAKS : Sitwayen Angaje nan Komin Saint-Louis du Nord. Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "NÒT POU LAPRÈSObjè : Denonsyasyon zak kriminèl kont Sitwayen Wisly DanielDat : 10 septanm 2025 Nou, fanmi ak pwòch Wisly Daniel, ansanm ak sitwayen angaje nan kominote Saint Louis du Nord, ap leve vwa nou pou denonse ak tout fòs zak vyolan ak inakseptab ki fèt sou li nan dat 9 septanm 2025 jouk li", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:43", "url": "https://rezonodwes.com/?p=365479", "image_url": null}
{"title": "Gran Sid p ap grandi pou sa - Rezo Nòdwès", "text": "Vandredi 20 out 2021 ((rezonodwes.com))– Nou fè vi nou ap fè laviwonndede ak lonbraj nou nan pòch Pou anyen Pete gwo kout ri nan revèy Tankou Pòtoprens fin di dènye mo pa li deja Ebaw! Atè m ta woule pou nou Nou fè vi nou ap fè tchyas lanmè tribòbabò Fouye gwo twou nan sa demen sere pou timoun Epi de men nou s on kiyè bwa ki sere tout plent nan fon kè l Mezanmi Nan operasyon don sou don an Toujou sonje 12 janvye 2010 pa te janm wè Clinton ak tout Madanm li nan rèv la ak letènite nan plamen l Se pou sa Nou rekonstwi peyi a fètefouni Ti kle monte Ti kle desann Diven se dlo Milya se larim Lannuit bay bravo pou tout zetwal ki pran peyi a pou vaz pise Nou di ochan pou tout lalin ki pran n daso tou Nou bat bravo pou tout gwo wòch ki pote siyati manman yo nan fè zewo tounen nèf Mezanmi 9 milya s on kaka aran wi ki pèdi fren sou lang nou wi Sonje pa gen sèman nan sezon malèpandye Si Clinton alèz bò falèz nou konsa Konnen Bondje prete kle silans nou M p ap prete okenn fraz tranblemanntè tranzite Poudayè chen konnen ki ri jòn solèy bay lè latè ap gouye anba pye nou Nou fè tankou nou bliye depi lè lari fin antre nan foli nou Tout pwomès se lafimen Antouka Larivyè k ap pote CIRH la s on rigòl pise ki pran nesans nan sèvo prezidan Ki sa pou Gran Sid ta ka tann ankò Si n fè kopi kole bèl mèvèy ONG dekapotab yo Si n founi je gade mirak CIRH fè nan yon vil pye atè janm louvri Si fè temwanyaj tout sakrifis Minis ak ChèfLeta Tanpri souple apre Pa masakre powèm ki fè n wè Boulva Kat Chimen p ap souse yon mant nan lavantozanchè vil Okay Nan absidite planifikatè malè nou Gran Sid p ap fè eyap menm Epitou Depi kilè solèy ak loksidan te konn gen konpasyon mezanmi Boutofen Zafè tout powèt ki pa gen tan wè si vil Okay ak tokay li yo pran nan zizirit. Iléus PAPILLON Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Vandredi 20 out 2021 ((rezonodwes.com))-- Nou fè vi nou ap fè laviwonndede ak lonbraj nou nan pòch Pou anyen Pete gwo kout ri nan revèy Tankou Pòtoprens fin di dènye mo pa li deja Ebaw! Atè m ta woule pou nou Nou fè vi nou ap fè tchyas lanmè tribòbabò Fouye gwo twou nan sa", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:44", "url": "https://rezonodwes.com/?p=248675", "image_url": null}
{"title": "Woukoukou! - Rezo Nòdwès", "text": "Tout moun kriye r ele ape woukoukouye Rara san Banbou pa rara pou mwen Woukoukou pou wou Woukoukou!  Vanyan an janbe Van wouke san bri Li ale san kenken . Kanmarad P yè L oray kataye Banbou danse petwo laye gongo f oulaye ib o mawonnen nago  Rara san Banbou pa rara Woukoukou ! Woukoukou! Mouvman Kreyòl repondonng nan silans rada t oumant a lespwi wa ye . Lonbray Jan Tanbou layite ladouskivyen p awoli nan woulawoup lekzistans liminasyon tètgridap sou koulè kavo li  Rara san Banbou pa rara Woukoukou ! Woukoukou!  Pyè Banbou o u se fòs òganik l espri maton . Ou janbe se vre m en rasin ou ape trese riban kow ! kow ! nan jaden zansèt yo . Grandèt ou tankou m èt Franswa , mèt Tutu , Ti Montrèy n ou p ap janmen sispann liminen nan fènwa mounite. Rara san Banbou pa rara Woukoukou pou wou  Woukoukou!  Banbou ou se vaksin nan zòrèy nanm mwen f è m danse rara a pou souf kreyolizay koud frechè ajoupa m sou wout lekzistans vanyan mwen . Pyè poli anetwale klète ki liminen lan nwasè jouk lanjelis mennen solèy blayi payèt lotbò lenfini w pou dèyè pa ni bite ni tonbe.  Rara san Banbou pa rara Woukoukou!  Woukoukou!  Ala koze nou koze ! Se pa ti mistè nou pa desounen ! Banbou Tanbou Mapou Prizon Fò Dimanch pa te ka klete souf nou . Poutan lespwi nou Lobe nanm move zè Pou konbit nèg kreyòl Klise l avi miyò Pou yon keyolizay popilè.  Rara san Banbou pa rara pou mwen woukoukou pou wou Woukoukou!  Nou ake m pou letènite!  Gary S. Daniel Nèg Gonbolyen Sosyete Koukouy Visprezidan REK 8 jen 2021 Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Tout moun kriye rele ape woukoukouye Rara san Banbou pa rara pou mwen Woukoukou pou wou Woukoukou! Vanyan an janbe Van wouke san bri Li ale san kenken. Kanmarad Pyè Loray kataye Banbou danse petwo laye gongo foulaye ibo mawonnen nago Rara san Banbou pa rara Woukoukou! Woukoukou! Mouvman Kreyòl repondonng nan silans rada toumant a lespwi wa ye. Lonbray Jan Tanbou layite ladouskivyen pawoli nan woulawoup lekzistans liminasyon tètgridap sou koulè kavo li Rara san Banbou pa rara Woukoukou! Woukoukou! Pyè Banbou ou se fòs òganik lespri maton. Ou janbe se vre men rasin ou ape trese riban kow! kow! nan jaden zansèt yo.", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:46", "url": "https://rezonodwes.com/?p=240845", "image_url": null}
{"title": "Mèt Dorval ! - Rezo Nòdwès", "text": "Mèt Dorval, Pa mande m Nouvèl sou peyi a Peyi sa a pa ekziste Wi li pa ekziste ni nan lalwa ni nan fè yo Mwen sonje w anpil Tankou yon nonm dwat Yon entèlektyèl tout longè Ki pat pè di sal panse Wi mwen pap ka bliye w Menmsi sila ki asasinen w yo Toujou ap taye banda Yo pa konn ki moun yo te touye a Si m ta vle ba w nouvèl Ayiti Kote w kouche an ou tap di ak pi plis fòs : “le pays n’est ni administré et ni dirigé” Ou te lanse kri sa a maten Jou ki te 28 dawou 2020 an Si m ta di w menm Jovenel ki tap minimize asasina w lan pat epaye Jovenel li menm li gen 4 lane depi li al jwenn ou Kanta pou Jovenel pa pale 7 jiyè 2025 lan – sa a pase tankou yon pitimi pat ki  gen twòp dlo Sa a Se sila Ki pap tann Kap kenbe memwa limen Nan tout rakwen kote nou ap chache libète Pa fatige w Mèt Dorval Anyen pa chanje Pa gen deba Se bat dada Ki genyen Kenbe pouvwa nan tout move kondisyon Tout moun fèmen bouch yo Ak yon patat cho Kanta pou lajistis pa pale Tout jij ak Komisè Gouvenman Se yon dyòb fonksyonè yo ap fè Nan touché lajan san yo pap bay pèp lan jistis Kanta pou Bawo an Anpil avoka yonn ap voye toya sou lòt Menm sitiyasyon ak imaj peyi d’Ayiti Anyennta sou anyen pap mache Tout moun sou manti Sèl nouvèl konkrè ke m ka ba w nan jou anivèsè asasinay ou – gen yon foli ki ap travèse bann vòlò ki mete yo an 9 pou yo fè yon referandòm pou chanje konstitisyon 1987 lan Dayè lè w te vivan ou te di ke li t merite gen yon pase men – se pa jan  w te di an non lap fèt – se jan BLAN vle li an Mon chè konfrè e Batonye nou kotinye repoze w an pè – e pa regrèt Ayiti – paske peyi sa pa gen pyès kote li prale Ma ba w yon ti nouvèl lòt ane de Ayiti si l rele Ayiti toujou Mèt Elco Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Mèt Dorval,Pa mande mNouvèl sou peyi aPeyi sa a pa ekzisteWi li pa ekziste ni nan lalwa ni nan fè yo Mwen sonje w anpilTankou yon nonm dwatYon entèlektyèl tout longèKi pat pè di sal panse Wi mwen pap ka bliye wMenmsi sila ki asasinen w yoToujou ap taye bandaYo pa konn ki moun yo", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:47", "url": "https://rezonodwes.com/?p=364722", "image_url": null}
{"title": "Lib e libè : Ti pwezi lakay - Rezo Nòdwès", "text": "Pawòl pale Pawòl pale Pawòl konprann Tout legim Se legim Se vre Men Pa janm konfonn Toufe militon Ak Toufe berejèn Tout vyan griye Se vyann griye Se vre Men Pa janm konfonn Taso Ak Griyo Pawòl pale Pawòl konprann © Arnousse Beaulière « Lib e libè: Ti pwezi lakay » se yon nouvo ribrik pwezi an kreyòl kolaboratè nou, ekriven, powèt, zanmi nou, Dòk Arnousse Beaulière, kreye e ap dirije nan Rezo Nòdwès . Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Pawòl pale Pawòl palePawòl konprann Tout legim Se legim Se vreMen Pa janm konfonnToufe militonAkToufe berejèn Tout vyan griyeSe vyann griyeSe vreMenPa janm konfonnTaso AkGriyo Pawòl palePawòl konprann © Arnousse Beaulière \"Lib e libè: Ti pwezi lakay\" se yon nouvo ribrik pwezi an kreyòl kolaboratè nou, ekriven, powèt, zanmi nou, Dòk Arnousse Beaulière, kreye e ap dirije nan Rezo Nòdwès.", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:49", "url": "https://rezonodwes.com/?p=362645", "image_url": null}
{"title": "Lèt tou louvri pou Akademi Kreyòl Ayisyen (AKA) - Rezo Nòdwès", "text": "Objè : Sipresyon oswa klarifikasyon sou youn nan 2 pwonon pèsonèl pliryèl “ Nou ” yo. Manm Akademi kreyòl Ayisyen, Mwen ekri nou ak anpil respè pou mete devan nou yon refleksyon ki tounen sous konfizyon, dezakò, e pafwa menm eksklizyon nan fason nou kominike youn ak lòt nan lang Kreyòl nou an. Lang Kreyòl Ayisyen an sèvi ak menm mo «nou» pou 2 sans diferan: 1-« Nou » ki vle di : mwen ak ou, mwen ak lòt moun,  ki se premye pwonon pèsonèl pliryèl, 2- « Nou » ki vle di lòt moun, moun k ap pale a pa ladan yo, ki se dezyèm pwonon pèsonèl pliryèl. Sa kreye anpil konfizyon lè n ap pale, li vin kreye distans ant sila k ap pale a ak sila y ap pale de yo. Pa egzanp, lè yon moun di: Kisa nou fè apre 1804, bann sanwont? souvan, moun lan pa  mete tèt li ladan. Se tankou li pa konsène. Donk, mo “ Nou ” a vin sèvi pou fè repwòch ak akizasyon, san emetè pa konsyan si  li genyen patipasyon pa li ladan tou. Nou ta swete Akademi Kreyòl Ayisyen lanse refleksyon sou posibilite pou: -Fè distenksyon vizib ant 2 “ nou ” yo. -Siprime youn nan 2 menm pwonon sa yo ki gen menm grafi, (redui 6 pwonon pèsonèl yo an 5 pwonon: Mwen, Ou, Li, Nou, Yo) -Mete sijè sa sou pwogramasyon rechèch nou oswa nan dokiman ofisyèl nou yo. Nou kwè lang lan dwe sèvi pou mete moun ansanm, pa pou separe yo. Se poutèt sa nou panse refleksyon sou mo “ nou ” sa merite plas li. Mèsi dèske n ap panche sou sa. Camoëns Daniel  (Zicky) Ekriven, Edikatè, Sitwayen angaje Oktòb 2025, Saint-Louis-du-Nord Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Objè : Sipresyon oswa klarifikasyon sou youn nan 2 pwonon pèsonèl pliryèl “Nou” yo. Manm Akademi kreyòl Ayisyen, Mwen ekri nou ak anpil respè pou mete devan nou yon refleksyon ki tounen sous konfizyon, dezakò, e pafwa menm eksklizyon nan fason nou kominike youn ak lòt nan lang Kreyòl nou an. Lang Kreyòl Ayisyen an", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:51", "url": "https://rezonodwes.com/?p=368248", "image_url": null}
{"title": "De men pou Sosyete Koukouy - Rezo Nòdwès", "text": " 18 desanm 1965 – 18 desanm 2024, sa fè 59 lane depi Mouvman Kreyòl Ayisyen MKA / Sosyete Koukouy (SK) ap feraye pou devlòpman yon literati kreyòl fètefouni. Nan kontèks la, Anivince JEAN BAPTISTE ak Iléus PAPILLON, de manm Sosyete Koukouy, deside melanje vwa yo nan yon powèm djougan pou salye nouvo rekòt kafe sa a epi temwanye an menm tan rekonesans yo anvè SK ki se jisteman pi ansyen òganizasyon literè ak kiltirèl ayisyen an aktivite. Manm Sosyete Koukouy depi anviwon 15 zan, Tivens ak IP tabli nan lane 2023 a yon branch Sosyete Koukouy nan komin Dèlma. nan mitan yon lyonn vil k ap mache n ap suiv vwa zetwal yo sanble ane 1965  te wè nan govi depi opa gen yon lang k ap chache n 59 lane apre nou kontinye klere nan fènwa pou demen chanje ten jodi a nou Banbou tanto n Mapou tanto n Tanbou Nèg Gonbolyen tanto n Papiyon Nwa zèl nou file nan vitès son zèv nou tanpe tan kase kou lanmò yon ponyen powèm nan men goch yon lo solèy nan men dwat nou vin di w mèsi Sosyete Koukouy alèkile nou t ap mi pou peyi salopri keyi jodi a n Kaptenn Koukouwouj… n ap bat tenèb nan do lanmò pou rèv yo rete fre powèm sa a koud ak de men l ap chèche limyè pou pentire demen jodi a kè nou sou wout larelèv nan dans devouman ak konstans an potomitan kilti lakay n ap ekri kreyòl pou lavni rele n pa n Pote bouji Rale solèy sou kòd Chimen an ap suiv lonbraj nou Powèm sa a Se premye mizik yon peyi ap pote Vwa de powèt ki pote yon melodi Iléus PAPILLON, Anivince JEAN BAPTISTE Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "18 desanm 1965 – 18 desanm 2024, sa fè 59 lane depi Mouvman Kreyòl Ayisyen MKA / Sosyete Koukouy (SK) ap feraye pou devlòpman yon literati kreyòl fètefouni. Nan kontèks la, Anivince JEAN BAPTISTE ak Iléus PAPILLON, de manm Sosyete Koukouy, deside melanje vwa yo nan yon powèm djougan pou salye nouvo rekòt kafe sa", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:52", "url": "https://rezonodwes.com/?p=348667", "image_url": null}
{"title": "Lavi vye nèg - Rezo Nòdwès", "text": "Gwosore sot Lafòsèt, peri Site Katon; Tinonm fèt Soukannal, pa janm wè Raboto. Anba Veritab, Kòd nan ren tounen siy owoskòp kape taye banda nan kounouk tant Zabèt Nan Palan, devan pòt Konpè Lòm Koutnen fè festen nan batèm Tizina Zòn Bwanèf, Koulin wouye filange zo Ti kouto pèse wòch sou pil fatra Lameri Lavi vye nèg sanble wòch kap woule sot nan tèt lamontay pou rive nan platon Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Gwosoresot Lafòsèt,peri Site Katon;Tinonm fèt Soukannal,pa janmwè Raboto. Anba Veritab,Kòd nan rentounensiy owoskòpkape taye bandanan kounouk tant Zabèt Nan Palan,devan pòt Konpè LòmKoutnen fè festennan batèm Tizina Zòn Bwanèf,Koulin wouye filange zoTi kouto pèse wòchsou pil fatra Lameri Lavi vye nègsanble wòch kap woulesot nan tèt lamontaypou rive nan platon Dan Yoo", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:54", "url": "https://rezonodwes.com/?p=327866", "image_url": null}
{"title": "Kimele - Rezo Nòdwès", "text": "Pa gen podyab pou Tikolo tèt kase. San koule pou danri Vwazinay sou deran. Sak te di l vi n grandi nan lakou Sò Plètil Pa gen podyab pou Jeremi je pete. Koulin mouye fann do, Zepòl dwat pa kole. Kimoun ki te voye l wouze branch lamitye Pa gen podyab pou Jelifèt san lonbrit. Lavi file kou flonn, Zòt pa voye je. Kilès ki konseye l louvri je l bay lavi. Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Pa gen podyabpou Tikolo tèt kase. San koule pou danriVwazinay sou deran. Sak te di l vi n grandinan lakouSò Plètil Pa gen podyabpou Jeremi je pete. Koulin mouye fann do,Zepòl dwat pa kole. Kimoun ki te voye lwouze branch lamitye Pa gen podyabpou Jelifèt san lonbrit. Lavi file kou flonn,Zòt pa voye je. Kilès", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:55", "url": "https://rezonodwes.com/?p=327689", "image_url": null}
{"title": "Mò fizi - Rezo Nòdwès", "text": "Mò fizi Ti Janti grandi sanfanmi, pini gwomidi, Ti Janti soti mafwezi, kouri toutouni Ti Janti pèdi nan lari, dòmi nan lapli. Ti Janti soufri malkadi, santi makakri. Ti Janti fini ti egri, vini Tizòdi. Tizòdi mouri mò fizi. Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Mò fizi Ti Jantigrandisanfanmi,pinigwomidi, Ti Jantisotimafwezi,kouritoutouni Ti Jantipèdinan lari,dòminan lapli. Ti Jantisoufrimalkadi,santimakakri. Ti Jantifiniti egri,viniTizòdi. Tizòdimourimò fizi. Dan Yoo", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:57", "url": "https://rezonodwes.com/?p=327267", "image_url": null}
{"title": "Valpa jwiferan - Rezo Nòdwès", "text": "Kisa k rive n Yo di nou se valpa pyepoudre Ponyèt san sèvèl Ti kabrit kasèdkòd Yo rele nou jwiferan Sanzave Avadra Ti poul san gadò Yo bann pote chay Se sou nou yo pase ray Nou se nanchon pèdi Yo di Nou modi Kisa k pase n Kisa k rive n Kote nou prale Kote nou vle rive Maten midi swa Se virewon desan pa sou plas Nou piye mizè Nou jofre malè Âne vini Âne ale Tout tèk se pou rigòl Tout wonn bare ak mi Kisa k pase n Kisa k rive n Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Kisa k rive n Yo di nou se valpa pyepoudre Ponyèt san sèvèl Ti kabrit kasèdkòd Yo rele nou jwiferan Sanzave Avadra Ti poul san gadò Yo bann pote chay Se sou nou yo pase ray Nou se nanchon pèdi Yo di Nou modi Kisa k pase n Kisa k rive n Kote nou prale", "domain": "rezonodwes.com", "date": "2025-11-09 22:56:58", "url": "https://rezonodwes.com/?p=327049", "image_url": null}
{"title": "Association FEL Caraïbes | Powèm pou Lapè Retounen nan Peyi Dayiti - Rezo Nòdwès", "text": "Powèm pou lapè retounen Association FEL Caraibes te mobilize yon latriye jèn madi 30 avril 2024 la nan Collège Saint – François d’Assise pou yon atelye pwezi sou tèm « Lapè ». Sou direksyon powèt Iléus Papillon, atelye sa a debouche sou pwodiksyon plizyè powèm kolektif kote jèn yo fè tande doulè k ap manje yo jouk nan fenfon nanm yo akoz ensekirite ak « laperèz ki kouvri peyi a ». Inisyativ sa a fè pati yon seri aktivite FEL Caraibes ap reyalize nan kad pwojè PBF – Infranstructure de paix » avèk soutyen Ministère de la Culture et de la Communication, Haut-Commissariat des Nations – Unies, sou kòdinasyon Tamise. Nou envite w viv chak powèm kolektif sa yo mo apre mo, fraz apre fraz… I- Lespwa Rèv nou dòmi deyò Mil rigòl san koule sou lavi M tande vwa timoun k ap pouri Lafimen kay yo boule plen kè lespas Nou dwe chifonnen fènwè Lespwa kanpe l ap souri W ap gade m poutan ou se lonbray mwen Nou rele zetwal ki mete lapè nan kè M t ap kontan solèy leve Kafoufèy Nou pa bezwen lapè pèpè O ! lapè ou manke m Mwen sonje w Frape pòt peyi m Trankile vole san zèl San koule nan je lavi Demen dòmi deyò Blan p ap vin fè anyen pou kwape laperèz ki kouvri peyi m II- Verite Dlo koule nan je tankou pousyè Pòtprens se vil kadav Lekòl fèmen tèt linan telefòn Vwa zwazo pa chante kontantman Kafoufèy pèdi fèy anba bal Trankilite m, emosyon m Jwenn sous nan lavi m Kè m ranpli ak dlo je Nan rèv ale tounen peyi a fè lapli Ti pèp sa a soufri twòp Powèm yo kriye III- Kafou Si m di w pa gen Kafou ankò ou ka fou M renmen fanm nan pa gen peyi Lapè se rèv nou fè chak jou Nou kriye nan mouchwa Anba lavil manje fatra Lapè retounen non cheri Bandi mete n nan cho Syèl la vide dlo sou peyi a O Desalin kote w Sa san non Laperèz fè m pè baryè pè O lapè vini non Maleng mwen plen menm Otè : Evenson Junior, Gabrielle, Télusma Woodmika, Marcus Wenly, Yvonie Anelion, Catherine Luka, Estor Christophe, Compère Jackson, Jean Ricart Bontemps, Rosemond Jean – Baptiste, Lazard Jude, Stevenson Fleurimond, Tchessy Jean. Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Powèm pou lapè retounen Association FEL Caraibes te mobilize yon latriye jèn madi 30 avril 2024 la nanCollège Saint – François d’Assise pou yon atelye pwezi sou tèm « Lapè ». Soudireksyon powèt Iléus Papillon, atelye sa a debouche sou pwodiksyon plizyèpowèm kolektif kote jèn yo fè tande doulè k ap manje yo jouk nan fenfon nanmyo", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:00", "url": "https://rezonodwes.com/?p=333706", "image_url": null}
{"title": "Pa anmède l - Rezo Nòdwès", "text": "Pa anmède l ! par Dan Yoo Pa anmède m Se misyon pa m Se manda pa m Rete tou dous, Pa bat vye kò w. Kite m manje w anpè Kite m devore w trankil. Si w bouje foto w ap pran alanvè Pa anmède m tande! Djòb mwen se manje w Si w nwi kò w, Si w bat kò w, M ap kase pye w, anvan m manje w. Si w nwi kò w Si w bat kò w M ap fè w soufri M ap fè w ranni, anvan m detwi w. Pa anmède m tipap Kite m manje w anpè Kite m dévore w travail. Pa fout anmède m! Se pou sa yo chouke m, la a Se pou sa yo banm pouvwa, la a Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Pa anmède l !par Dan Yoo Pa anmède m Se misyon pa mSe manda pa m Rete tou dous,Pa bat vye kò w. Kite m manje wanpèKite m devore wtrankil. Si w boujefoto wap pranalanvè Pa anmède mtande!Djòb mwen se manje w Si w nwi kò w,Si w bat kò w,M ap kase pye w,anvan", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:01", "url": "https://rezonodwes.com/?p=326783", "image_url": null}
{"title": "Tout revèy make 4trè - Rezo Nòdwès", "text": "Tout revèy make 4trè Lè l fè l sa Tout revèy tris Se pa yon sekrè pou kè ki sèk Lili Ak yon ponyen zetwal nan vwa w Ou travèse lonbraj ou san rale lari Li fè 4trè Se lè tout revèy renmen pote Depi l fè lè sa kounye a Peyi a fou Palè Nasyonal ap fimen foli Lari pot limyè l yon bò Tout klòch legliz fatige Li fè 4trè Lè l fè lè sa Pèsonn pa konnen konbyen vil ki kouche nan vwa w Lili Tout timoun konnen Ak yon rado solèy nan plamen w Ou janbe matchatcha Ane 1980 p ap di n kantite dlo je ki vale rèv Epi jodi a men je w men je letènite Ou vire do w ale Ou kite yon lanmè ap woule nan somèy nou Nou pa gen pou n di w mèsi Misyon w fenk damare Poudayè gen yon moso zile ak tout rès kriye k ap kouri toujou Lili Si gen demen Ak de men n n a plante flè Fòdimanch Iléus PAPILLON Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Tout revèy make 4trè Lè l fè l sa Tout revèy tris Se pa yon sekrè pou kè ki sèk Lili Ak yon ponyen zetwal nan vwa w Ou travèse lonbraj ou san rale lari Li fè 4trè Se lè tout revèy renmen pote Depi l fè lè sa kounye a Peyi a fou Palè", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:03", "url": "https://rezonodwes.com/?p=317181", "image_url": null}
{"title": "Dr Arnousse Beaulière : Woy! Lilyàn cheri - Rezo Nòdwès", "text": "Woy ! Lilyàn cheri Yo fin anraje Ap voye plòt krache Sou bon zouti Yo fin awoyo Ap kase ren lakilti Nan rèl do Lanati Pandan y ap plede Voye ochan pou pouriti Santi di Bagay ki bay Kè plen Bagay ki bay Anvi vomi tout lajounen . Woy ! Lilyàn cheri Apa w ale vre Ayiti fèk kare Nan salopri wi Ki jan pou n fè Pou rive sòti nan lanfè Mantal sa K ap fin depatya Bèl ti peyi nou an Kote nou te ka pran Bon jan van Kokenn chenn peyi ki fè listwa sa Jan w konn abitye di l ak tout kè w Ak tout fòs w San fòs kote Ak tout fyète w San voye monte Nan jounal katrè w la Randevou nouvèl bon zouti w la Nan radio Kiskeya Radio zile a Non Nou p ap ka bliye w Non Nou p ap janm ka bliye w Fanm vanyan Pou toutan gen tan © Arnousse Beaulière Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Woy ! Lilyàn cheri Yo fin anraje Ap voye plòt krache Sou bon zouti Yo fin awoyo Ap kase ren lakilti Nan rèl do Lanati Pandan y ap plede Voye ochan pou pouriti Santi di Bagay ki bay Kè plen Bagay ki bay Anvi vomi tout lajounen . Woy ! Lilyàn cheri Apa w ale vre Ayiti", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:05", "url": "https://rezonodwes.com/?p=317061", "image_url": null}
{"title": "COODAH : Nouvèl lanmò Liliane sekwe nou anpil nan Dyaspora a - Rezo Nòdwès", "text": "Nòt Senpati Miami, 01 Dawou 2023 Kwalisyon Òganizasyon yo ki nan Dyaspora a (COODAH) Aprann avèk anpil tristès nouvèl lanmò jounalis vedèt  jounal 4trè Radyo Kiskeya a Madanm Liliane Pierre Paul. Nouvèl lanmò trajik sa sekwè nou anpil nan kominote Dyaspora a , li lague nou plat atè nan yon moman kote peyi  d’Ayiti deja ap fe fas ak yon kriz politik , sosyal ekonomik ak yon ansekirite san parèy. Liliane pat sèlman yon jounalis , .Sete yon ranpa,yon senbòl,yon defansèz pou libète ekspresyon ak demokrasi nan  peyi d’Ayiti. Liliane te konsakre vi li ap batay pou chanjman peyi Dayiti ak jistis pou sak pi fèb yo. Nan sans saa COODAH ap mande gouvènman an pou bay Liliane Pierre Paul yon fineray nasyonal kòm diy fiy  merite patri ya. COODAH Ak tout kominote Dyaspora ap koubel byen ba devan depouy Liliane Pierre Paul .nou pwofite okazyon  sa pou nou voye tout senpati nou ak kondoleyans bay fanmi Pierre Paul ,Radyo Kiskeya bay tout zanmi ak moun  depa trajik sa afekte Miami premye Dawou 2023 Pou otantifikasyon : Pierre Jean Raymond André Kòdonatè jeneral Jean Alix Prophète Kòdonatè Nasyonal Gotchen Bernard. Sekretè jeneral, Edens Desbas Pòt pawòl. Hudson Rock Grand Conseiller Rony Fils-Aimé Relations Publique. www.coodah.or Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Nòt Senpati Miami, 01 Dawou 2023 Kwalisyon Òganizasyon yo ki nan Dyaspora a (COODAH) Aprann avèk anpil tristès nouvèl lanmò jounalis vedèt jounal 4trè Radyo Kiskeya a Madanm Liliane Pierre Paul. Nouvèl lanmò trajik sa sekwè nou anpil nan kominote Dyaspora a , li lague nou plat atè nan yon moman kote peyi d'Ayiti deja", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:06", "url": "https://rezonodwes.com/?p=316721", "image_url": null}
{"title": "Ayiti | Priz sou Kriz - Rezo Nòdwès", "text": "Priz sou kriz Kriz sou kriz Abolotcho pran tiz nan kriz Twa wa pè las Atoufè pran priz sou kriz Kriz sou kriz Raketè pran lamiz ak lariz Kat las datou Tout Lidè Gwo chemiz sou shobiz Kriz sou kriz Labank mete kriz nan deviz Kent tonbe sou flòsh Oligak pran franchiz sou legliz Kriz sou kriz Malere friz Manifestan pran kriz Gwo palto pran sipriz Dan Yoo Votre adresse e-mail ne sera pas publiée. Les champs obligatoires sont indiqués avec * Prévenez-moi de tous les nouveaux commentaires par e-mail. Prévenez-moi de tous les nouveaux articles par e-mail.  Δ Ce site utilise Akismet pour réduire les indésirables. En savoir plus sur la façon dont les données de vos commentaires sont traitées . Le média citoyen rezonodwes@gmail.com Responsables : Administrateur : Fritz Louima Rédacteur en chef : Me Claudy B. Auguste Relations Publiques : Jean Kerby Gédéon Nicole Théodore Conseiller économique : Dr Arnousse Beaulière Conseillers juridiques : Dr Elco Saint-Amand Me Ronald D. Chouloute Salle des nouvelles : Billy Lafrance Hervé Noël Jeanty Jamesky Elensky Fragelus Guyno Duverné Sheldana Perrolain Rezo Nòdwès est un média citoyen et participatif, ouvert à tous. Les opinions et prises de position exprimées dans les textes signés par des institutions ou personnes autres que l’équipe de la plate-forme n’engagent que leurs auteurs.  Rezo Nòdwès est le média citoyen d’Haïti qui bouscule les codes : indépendant et participatif. Il donne voix aux citoyens, éclaire l’actualité politique, sociale, culturelle et défend avec force une presse libre, éthique et sans compromis.", "description": "Priz sou kriz Kriz sou kriz Abolotchopran tiznan kriz Twa wa pè las Atoufèpran prizsou kriz Kriz sou kriz Raketèpran lamizak lariz Kat las datou Tout LidèGwo chemizsou shobiz Kriz sou kriz Labankmete kriznan deviz Kent tonbe sou flòsh Oligakpran franchizsou legliz Kriz sou kriz Malere friz Manifestanpran kriz Gwo paltopran sipriz Dan Yoo", "domain": "rezonodwes.com", "date": "2025-11-09 22:57:07", "url": "https://rezonodwes.com/?p=326982", "image_url": null}
{"title": "Ala traka pou demokrasi", "text": "Kijan ou defini demokrasi?\nKisa demokrasi vle di?\nÈske gen demokrasi Ayiti?\nKijan ou wè demokrasi?\nKi demokrasi\nW ap defini?\nP ap vin pale m de bisuit rasi\nPou di m se demokrasi\nW ap defini!\nTout moun pale de demokrasi\nSèjousi:\nMagouyè pale de demokrasi\nAvadra Ayiti\nPale anpil de demokrasi\nDe ki demokrasi?\nOu konn sa demokrasi\nVle di?\nBon ki demokrasi\nW ap defini:\nDiktatè\nEnpav\nMalveyan\nOpresè\nK ap\nRavaje\nAyisyen\nSèlman\nIwonikman?\n\n(Emmanuel W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Anpàn mo", "text": "Bonbon siwo\nDlo sikre\nGodrin\nKrèm pipòp\nLadouskivyen\nLèt kondanse\nMant alta\nMant toli\nNannan kokoye\nPiwili\nRapadou\nSik bètrav\nSik blan\nSiwo kann\nSiwo myèl…\nTonèr!\nM pa fouti jwenn mo\nPou dekri dousè lanmou w.\n\n(Emmanuel W. Védrine)\nKoleksyon: Koze lanmou II", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayisyen ak Chinwa", "text": "Ki diferans ki genyen ant\nYon Ayisyen ak yon Chinwa ?\nRepons lan byen fasil:\nToulede se vwayajè.\n\nChinwa a te kòmanse vwayaje depi lontan.\nJodiya Ayisyen an gaye pa nenpòt ti van\nL ap chèche yon refij\nMen l pa janm gen rezon devan oken jij\n\nChinwa a chanpyon nan vwayaje\nYo respekte l kote l pase\nLi fyè de kilti li\nEpi l viv tankou zwazo nan lanati.\n\nAyisyen an kite peyi li\nE li panse retounen lakay li.\nLi gen gwo lide\nPoutèt sa l pa fache\n\n(Emmanuel W. Vedrine)\nKoleksyon: “Kri pou liberasyon\"", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayisyen, sispann pran lòd nan men zòt !", "text": "Lè kolon sa yo mande ou fè koudeta,\nPouki w pa di yo lavoum, wete kò yo la ?\nLè kolon sa yo mande w touye frè ou yo,\nPouki w pa di demake, al touye pa yo ?\nLè mons sa yo di w ka Ayiti se fatra,\nPouki w pa jis di yo non, pa ba w kenbe sa ?\nLè bandi kolon sa yo vle pase ou lòd,\nPouki w pa di ou pa sòlda k ap tann modòd ?\nSe sanzave k ap chèche mwayen esplwate w,\nOu konn sa k nan tèt yo, pa kite yo blofe w.\n\n(E. W. VEDRINE)\nKoleksyon: “Kri pou liberasyon\"", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayisyen, yon metis", "text": "Ayisyen, kisa sa vle di?\nAyisyen se yon metis,\nAyisyen reyalize sa:\n\nKonpòtman l ak fason\nLi panse, diferan\nEritaj lòt kontinan\nSe yon kilti rich de tout fason\n\nAyisyen, pitit Ewòp ak Afrik\nGade ou kounyeya !\nYon timoun ki fèt an Amerik\nO! Premye pitit Afrik!\n\n(Emmanuel W. Vedrine)\nKoleksyon: “Kri pou liberasyon\"", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayiti bezwen dyaspora", "text": "Peyi d Ayiti gen bezwen nou tout se vre\nMen li pa prepare pou li ban nou manje\nSe nou Dyaspora k ap eseye sipòte l\nDekwa pou gwo van ekonomik pa bwote l\n\nSi n deside retounen al viv Ayiti\nFò nou chita panse, fò n prepare pou sa\nPeyi n pa pare pou resevwa Dyaspora\nSerye k ap panse pou demen, pou tout tchovi\n\nMenm kan nou santi n prepare pou al ede\nPa panse y ap apresye ide n pral pote\nPase gen yon dal raketè ki deja la\nY ap fè tout fason posib pou kanpe an kwa\n\nAnpil Dyaspora prepare pou t al ede\nMen nan ki chemen tchovi sa yo pral pase?\nKi estrikti n konnen ki la deja sou pye?\nDonk fò nou vin reyalis si je nou klere\n\nMen nou pa dwe janm panse lage Ayiti\nOkontrè fò n travay di, panse, reflechi\nA pi bon mwayen nou kapab pote kole\nNan kèlkeswa nivo, domèn n ap fonksyone\n\nEmmanuel W. VEDRINE\nKoleksyon: “Kri pou liberasyon”", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayiti nan fen ventyèm syèk", "text": "Ki kote nou rive nan fen ventyèm syèk?\nKisa nou akonpli apre 189 ane endepandans?\nÈske n prepare\nPou n selebre\nPremye Janvye 2004?\nYon dat k ap fè desanzan\nDesanzan kisa?\nEske n ka di desanzan endepandans?\nApre 189 ane,\nNou kontinye ap rale\nMen kilè n ap leve kanpe\nPou n mache?\nAnn gade dèyè\nPou wè sa n fè!\nAnn chita pou n pale!\nAnn reflechi\nPou wè sa n akonpli!\nAnn gade\nPou wè kote n rive!\nKi kote Ayiti ye\nApre 189 ane?\nNou kontinye ap rale\nMen kilè n ap leve kanpe?\n \n(Emmanuel W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayiti pèpèrize", "text": "Eleksyon pèpè\nEnstitisyon pèpè\nEspwa pèpè\nKandida pèpè\nKochon pèpè\nKonsyans pèpè\nLajan pèpè\nJandam pèpè\nLapolis pèpè\nLegliz pèpè\nLekòl pèpè\nLeta pèpè\n\nDesizyon pèpè\nLide timoun pèpè\nManje pèpè\nMisyonè pèpè\nONG pèpè\nPati politik pèpè\nPlan devlopman pèpè\nPremye minis pèpè\nPrezidan pèpè\nPwodui pèpè\nPwojè devlopman pèpè\nRad pèpè\nRèv moun pèpè\nSoulye pèpè\nTout bagay pèpè…\nElas!\nAyiti ap viv nan pèpèrizasyon!\nKilè l va depèpèrize?\n\n(E. W. VEDRINE)\n«Kri pou liberasyon»\n25-7-2005", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Ayiti pou Ayisyen", "text": "Chak fwa m ap panse a peyi m,\n2 rigòl dlo sot nan je m.\nSe yon kote m pa ka bliye\nPaske se la lonbrik mwen plante.\n\nAyiti, Ayiti kilè w ap lib tout bon?\nAyisyen, Ayisyen, kilè n ap met tèt ansanm?\nAnn sispann di chak koukou klere pou je w!\n\nSi granpapa nou yo pa t met tèt ansanm,\nNou pa ta gen patri sa a.\nAyisyen, Ayisyen, yon sèl dwèt pa manje kalalou\nAyisyen, Ayisyen, ann travay pou peyi nou!\n\n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Babay lekòl mwen an", "text": "Mwen tris pou m kite lekòl mwen an\nMwen kontan paske m an vakans\nRi yo vid\nYo sèk\nM ka wè dlo\nNan je ti medam yo\nMen m pa ka wè tristès nan kè yo\nNou p ap janm menm kote a ankò\nJodiya se dènye fwa\nMwen tris pou di babay\nE kilè n ap wè\nMen nou sonje\nBon moman ke n te pase\nAk lanmou ki te simante nou\n \nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Bòn anivèsè", "text": "Bon, se yon lòt rekòt kafe. Bòn fèt!\nÒnètman, nou swete ou bòn sante!\nN ap mande Bondye pou li gide ou.\n\nAnnou mande Granmèt la sa chak jou\nNan tout bagay ou konte antreprann\nIsiba, nan tout rakwen ou ka ye.\nVeye priye! Yon lòt swè nou swete.\nÈd ou bezwen yo, Bondye konnen yo.\nSèl li menm kapab ba ou yo chak jou.\nÈd pou kapab al ede lòt moun tou.\n\n(Emmanuel W. VEDRINE)\nHaiti en Marche, Vol. XXII, #10 Avril 2008.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Bò Oseyan an", "text": "Nou ale la\nPou respire bon lè\nPou gade moun k ap pase\nMoun k ap kouri\n\nSe dezyèm monn\nKe nou kreye\nMwen renmen lanati\nMwen renmen wè dlo\n\nApre kèk minit\nNou kite andwa sa a\nMen souvni an rete nan memwa n\nMwen madichonnen otobis rapid la!\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Chalbari dèyè save raketè!", "text": "Moun sa yo toujou pre pou kritike\nMen yo pa janmen kreye pou ede\nAyisyen pote premye pri nan sa\nE se youn nan rezon peyi n konsa\n\nSi w bezwen yon lis revolisyonè,\nFrè ayisyen ta pote labanyè\nMen, revolisyonè ak plim nan men\nMoun k ap grate santi, san fè anyen\n\nKonbyen revolisyonè Ayiti\nKi konn sekle, plante, apre ekri?\nMen yo ka kritike, janmen kreye\nYo konn pale franse se yon metye\n\nPeyizan nou yo pa moun egare\nYo konn pale franse pa bay manje\nDonk anpil save tounen raketè\nFilozòf blofè k ap tann blan vin fè\n\n(E. W. VEDRINE)\nKoleksyon «Kri pou liberasyon»\nMas 2006", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "De flè nan jaden lavi", "text": "Mwen sonje lè reyon solèy la\nTe frape sou flè solèy ou\nKouman l te blayi toutouni\nPou fè myèl mwen jedou\nPandan l t ap vonvonnen nan w van lespwa\nEpi l vin poze sou li\nYon gwo apremidi\nKote l t ap dodomeya\nMen yon nyaj pase li bare je solèy la\nEpi flè sa a fèmen bèldriv\nLavi a ban m payèt\nPrentan m fleri flè kenèp mal\nLespwa m tenyen\nTankou yon flè dizè\n(Emmanuel W. Védrine)\nKoleksyon: Koze lanmou I", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Dènye Lend", "text": "i\nSe dènye lendi mwa Jiyè.\nA nevè dimaten,\nPlaza de Anaya byen kalm nan Salamanca*\nOu ka tande sèlman son klòch\nAnsyen Katedral la k ap sonnen nèf fwa,\nKi fè m sonje klas ou genyen an\nKi kòmanse a nevè\nGen yon moun ki manke\nYon moun pa t grenpe ti mòn Calle Tostado jodiya\nOubyen ti mòn Cueva De Salamanca\nPou chankre sou Calle San Vicente Ferrer\nPyebwa Cueva De Salamanca yo tris\nAkoz absans\nLonbray remakab ou ki ta\nMouvmante nan pa yo ki ret an plas\nPou kreye amoni.\nLi kalm anpil akoz absans ou\nPa tèlman gen anpil machin\nK ap desann Calle San Pablo\nBò San Polo,\nOtèl kote ou kite mak pye ou\nSa gen de jou\nLi kalm anpil nan ri Calle San Buenaventura,\nKote ki fè m sonje dènye avanti nou\nSamdi maten a 8:50.\nTout sa pase konsa akoz absans\nLonbray ou bò andwa sa yo\nPou kreye lanmou ak amoni.\n\n*Salamanca: vil espayòl sitiye nan nòdwès Espay. (Emmanuel W. Védrine)\nKoleksyon: Koze lanmou II", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Deskripsyo", "text": "n\nOu kouche toulong\nde zye fèmen\nkòmkidire w ap di:\n«Men kwa manman w, men kwa papa w\nvin pile l si w kapab,\nMen mwen, pran m si w kapab!»\nMen, yon lago k ap dodo:\nsan kouri san kache byen repoze,\nyon bwalong ou bay kenbe\nOu layite w byen santi bon ouvètman\nkòmkidire w ap jwi yon bon jan van\nLonbray ou sanble silouwèt Mona Lisa\nmwens pati sekrè Davinci pa t pwentire a\nOu sanble tèt koupe ak Èv lè l te inosan,\nl ap repoze l jan lanati te kreye l, san pantan\nOu sanble tèt koupe ak rèn Anakawona,\npi bèl fanm yo dekri nan Istwa Ayiti Toma\nDan w yo, kouwè pa Choukoun\nmen pi bèl pase ivwa, koze presye ki atire tout moun\n2 Piramid ou yo, ki pa tèlman kout,\nsanble kou de gout dlo ak pa Choukoun tou: byen doubout\nOu se vrè richès lanati te kreye,\ntout yon min ki p ap janm fin epuize.\n\n(E. W. VEDRINE)\nKoleksyon: «Koze lanmou II»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Dezyèm endepandan", "text": "s\nMwen tande Ayiti libere 7 Fevriye 86\nMwen bay 2 kout ri, kwe kwe\nAnn sispann kwè nan Tonton Nwèl!\nAnn sispann bwè nan bibon!\nAnn kòmanse bwè nan boutèy!\nDe ki endepandans w ap pale?\nMwen bay 2 kout ri, kwe kwe.\nOu ka pran sant yon dezyèm endepandans\nSe yon bèl rèv men li poko fèt.\nSe yon ti bebe ki nan vant toujou\nMen li poko akouche.\nAyiti ap endepandan, se lè tout chen va souse yon zo\nAyiti ap endepandan, se lèt tout fatra va disparèt\nSe lè tout chen va manje ak chat\nSe lè tout lou va manje ak ti mouton\nSe lè tout moun bwete va mache dwat\nSe lè tout avèg va wè\nSe lè dwadelòm p ap vle di dwèt moun\nSe lè Ti Pouchon va di Sentaniz: «Ann fè yon sèl\nNou tout se Ayisyen; ann pouse pou pi dvan!».\nSe lè sa a n a di: Dezyèm Endepandans!\n \n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Diskou yon kandida tafyat", "text": "è\nDlo klè pike pike sa a ki rele kleren an,\nenben se dlo benit ki pral devlope Ayiti.\nLè m pran pouvwa sa a, ay !\nGade, m ap mete plantasyon kann tribòbabò nan peyi a\npou peyizan jwenn travay agogo.\nM ap fè pase yon lwa lachanm pou tout moun,\nsan distenksyon, plante kann tout kote.\nBon, gade, m sèmante ! Zafè peyizan ayisyen k pral koupe kann Sendomeng\nbon tèlman pral gen kann Ayiti, se braseros dominiken n pral anboche.\nPri sik ak tafya gen pou desann ba ba.\nTout bagay Ayiti gen pou vin dous kou siwo.\nSe lè sa a Ayisyen pral konn dousè peyi a.\nAfè sekirite a, sa pral dous dous dous !\nAfè gang k ap bay problèm, sa pral dous dous dous !\nAfè diplomat beton k te konn pran lari sou lòt gouvènman pou ti krik ti krak,\ngouvèlman nou an ap ba yo kleren gratis pou fè yo dòmi tout lajounen.\nMesye lachanm ki te konn fè dilatwa pou vote kèk pwojè lwa,\ngouvènman nou an pa pral ba yo tèt bèf pou fè sa,\nN ap vide danmjann kleren sou tèt yo pou yo vin dou dou dou\nZafè reyinyon k te konn fèt lachanm gran jounen ak depitèz, senatèz sou dwa lafam,\nenben tout pral fèt sole kouche pou medam yo vin dous dous dous\nZafè jounalis pou ti krik ti krak ap vin fè tripotay pou al bay,\nN ap achte yo ak lajan kleren peyi a pou yo vin dou dou dou\nNou tande tout moun ap kriye: o pri manje monte bwa, lavichè\nenben akoz pri tafya a ki pral desann, sa pral kaba tousuit !\nN ap kreye pwogram pou Lajenès tout kote\npou yo ka sispann kanpe nan tout kwen lari ap tyeke\nPral gen makrèl nan tout rakwen peyi a pou kreye anplwa pou yo.\nBon, nou wè sa inondasyon sot fè peyi nou an akoz pyebwa ki pa genyen,\nEnben gouvènman nou an pral plante kann tout kote ki dan griyen Ayiti:\nkann nan ravin, kann nan tèt mòn, kann nan tè plenn, kann nan falèz, kann kote k arid.\nN ap retounen ak yon nouvèl pwojè ASKO men fwa sa a,\nn ap met youn nan chak depatman pou kreye travay.\nDonk ak pwojè pati politik nou an, youn ki dous dous dous,\nNou sèmante swasanndisèt fwa sèt pou n mete peyi a sou ray devlopman.\n\nEmmanuel W.VEDRINE\nKoleksyon: Koleksyon: «Kri pou liberasyon»\nBon Nouvèl, novanm 2005 #423", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Divò", "text": "s\nSi w ap divòse\nSèke w pa t byen marye\nOu te kwè nan vrè amou\nSe poutèt sa w te damou\n\nSi w ap divòse\nSe paske w jwenn twòp tèt chaje\nOu t ap viv nan lonbray inosans\nPaske w te panse lavi te gen sans\n\nSi w ap divòse\nSe paske w te mal kalkile\nOu pa t byen reflechi\nSou tout traka ki gen nan lavi\n\nSi w ap divòse\nOu ka gen yon rezon patikilye\nMwen pa konn poukisa\nM pa ka di anyen nan sa\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Douz liy pou l", "text": "i\nSi w santi w fatige\nVin repoze nan bra m\nSi w vle kabicha\nVin apiye sou zepòl mwen\nSi w fatige ak lavi\nM ap ba w yon plas nan kè m pou repoze\nSi w santi w swaf nan lavi a\nMwen se fontèn kote w ka bwè\nVin bwè dlo m pou koupe swaf ou\nSi pesonn pa vle tande kri kè w\nZòrèy mwen tande soufrans ou\nMwen pre pou reponn priyè ou.\n\n(Emmanuel W. Védrine)\nKoleksyon: Koze lanmou II", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Egzamen pou kandida alaprezidans", "text": "Apre y a fin ranpli tout dosye nesesè\nJan ke lakonstitisyon mande pou fè,\nY a va parèt nan medya a\nPou kesyon sou egzamen bakaloreya a\nY a di pèp la sa yo regle deja pou Ayiti Tonma\nPolitisyen rat do kale, opòtinis, blofè, magouyè devan Bondye\nPosib pou al konpoze ak disètasyon ke yo pral fè peyi chanje\nMen anpil bagay pral devwale lè klou laverite koumanse pete\nLaverite se lwil, fòk kanmenm li flote pase l pa ka koule.\nPèp la ap suiv tout blofè magouyè raketè vòlè ki pral konpoze\nMen fout! Anpil deja gen mwayèn zewo bare.\nDonk kè tout kandida sou biskèt pase yo poko konnen\nKilès Tonsam vle chwazi kòm loreya\nPou 7 Fevriye 2006 e l bonè toujou, li poko twò ta.\nMen Ayiti Cheri se tè glise,\nSe tè k ka jete nèg menm kan li pa mouye\nTonton an ka chanje mwayèn elèv k al konpoze\nAnpil elèv poko konnen kouman egzamen pral ye,\nE sou ki bit yo kanpe.\nAnfen! Yon elèv oblije prepare l epi pran l jan l ye:\nBat pakè, konnen istwa jeneral, istwa rejyon an\nMen l posib tou pou loreya a se elèv ki pi konn kilti Tonton an.\nGade pa bouke je, li bonè toujou e sa depan kijan egzamen pral fèt,\nPase nan venteyinyèm syèk pèp ayisyen pa bèt byenke yo di l analfabèt.\nAnnatandan, men yon dal kesyon moun ka poze:\nPoudi egzamen an p ap tou prepare aletranje\nPou konpitè magouy al korije kòm kado teknoloji avanse?\nPoudi Tonsam pa konn kilès k ap loreya deja?\nPoudi p ap gen magouy nan yon tèl bakaloreya?\nPoudi pèp p ap pè pase Riyèl Vayan ak Riyèl Touman?\nPoudi egzamen sa a pa pral tounen yon move tan?\nPoudi egzamen sa a pa pral yon lòt inondasyon\nPou fin peri yon nasyon k gen yon dal pwoblèm san solisyon?\nPoudi y ap kite kèk elèv ki ta parèt serye pase tout bon vre?\nSe yon dal kesyon nou ka kòmanse poze\nAnvan kandida yo al konpoze.\n\nE. W. VEDRINE\nKoleksyon: “Kri pou liberasyon”\nMas 2005", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Eleksyon konfizyon", "text": "Timoun mande gonmbo cho, ba li l nan plan men\nSi l boule, di l se pou sere dan mare ren\nPouki l bezwen plenyen lè l wè konplo mare?\nSe reziyen l, sere dan l epi pran l jan l ye\nTonnè krizòl! Ti konmèdè fè bon boule\nSe rezilta enpètinans timoun fwonte\nFwa sa a, wè pa wè antèman pa pou katrè\nKadav fin gate, gwo reta pou fòseyè\n\nKandida dasomann deja elimine\nKandida potanta pa wè kote yo ye\nPèp la konn sou men l pa konn fou lè l bwè tafya\nLi swaf, li bwè men l pa pèdi tèt li pou sa\n\nYon dal magouy pou Ayiti ret nan koma\nEnpas kot anpil kandida pran nan twa wa\nYon fanm ki gen tranche ki pa ka delivre\nL ap rele: «penn pou youn, alsiyis te pou de!»\n\n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»\nnov. 2005", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Epi solèy la leve Ayiti", "text": "Se nan w rèv mwen te ye\nEpi m espante.\nSe Kafoufèy mwen ta prale\nEpi lè m rive bò Simityè\nMwen pa wè okenn pòv k ap mande.\nO o,, m di: sa k pase?\nM di nan kè m, pinga jeneral la do\nVoye yo an vakans nan peyi Titanyen\nPaske l voye deja anpil pòv an vakans\nNan peyi sa a depi nan kòmansman 30 Septanm 91.\nAnpil moun pa t ka di yon mo\nJeneral ta te tou deja anyable,\nDonk, fòk ou ta riske vi w pou ta pwoteste.\nTe gen yon ti nèg ki vin pase kote m\nMwen mande l poukisa tout bayè Simityè fèmen\nLi di: «Mò yo te fè yon leve kanpe pou pwoteste»\nPa gen plas ankò anndan an\nBawon Sanmdi move kou kong\nLi rele anmwe, anmwe\nSimityè pa ka fout pran mò ankò!\nLi tèlman rele fò,\nLameri tande\nLè majistra a mande sa k pase,\nYo di l se mò nan Simityè Pòtoprens lan ki an grèv.\nMwen pete yon ekla ri\nEpi m di: mò yo te nan dòmi,\nPoukisa yo pa t leve kanpe lè Janklod te la?\nTi nèg la di m yo pa t kapab,\nTe chaje leyopa ak lòt bèt sovay\nKi t ap make pa vennkat sou vennkat\nBò Kav Tonton an.\nM mande l poukisa yon tèl simagri,\nLi di gen yon seri mò Tonton an\nTe voye nan peyi Sanchapo san rezon\nPou evite eskonbrit pete,\nYo te oblije bay Tonton an sekirite\nLè l t al na peyi sa a tou.\nMwen mande l si bèt yo toujou la ap fè pòs\nLi di depi Sèt Fevriye\nPèp la te fè yo ale.\nM kontinye wout mwen\nLè m rive Soudal, mwen pa t menm ka\nRekonèt kote m te ye.\nM wè se nan yon bèl site m ye\nM pa wè okenn ti kay kraze\nOkenn pòv k ap mande charite\nOkenn timoun pye atè ak bokit dlo\nSou tèt yo\nOkenn chen mouri bò lari\nOkenn rigòl santi\nM met de men nan machwè tèlman m sezi.\nDelaetan, mwen desann Premyè Avni\nM franchi nan Palmis\nM pa wè okenn kochon k ap kouri\nM pa wè okenn pil fatra\nM pa pran sant okenn santò\nM pa pran sant okenn chen mouri\nOkenn bagay santi.\nM make twa pa\nEpi m wè m ateri bò lekòl Jan Venntwa\nM kontinye desann toudwa\nM pa wè okenn tyoul blan\nOkenn mandyan k ap tann blan\nPou di: « I am hungry, give me five cents please »\nM franchi nan ri Magazendleta\nM pa wè okenn ray tren\nMwen wè yon mesye ki t ap pase\nMwen di l: eskize m mesye, kote ray tren yo,\nKisa Asko fè ak yo?\nLi di: «Tibonòm nan te vann yo anvan l pati»\nM met de men nan machwè m tèlman m sezi.\nKòm mwen te cho, m pa t ka jwenn dlo\nDonk m achte yon fresko\nEpi m kontinye mache al Kwabosal\nLè m rive, mwen pa wè okenn labou,\nOkenn salte Mache Anba.\nM wè se yon gwo mache kouvri,\nBèl bagay modèn\nMwen pa wè okenn mouch k ap vole.\nMi di: si Piram te la, kisa l ta di?\nDat l ap viv nan fredi Nouyòksiti\nJan l ta anvi wè mouch.\nM pa wè okenn bouretye,\nOkenn pòtè k ap pote,\nOkenn pòv anba galri k ap mande.\nMwen pa tande okenn moun k ap plenyen pou lavichè\nSouri nan figi tout moun,\nYo fre kou boujon yanm\nOu pa tande pesonn ap pale de zenglendo\nSe kòmsi tout t al nan peyi Sanchapo\nMen tout kote m pase, wè brigad vijilans monte\nPou ranfòse sekirite.\nMwen di, Ayiti va chanje\nAyiti va libere tout bon vre,\nEskanp figi l va kanpe,\nZòt va respekte pitit Desalin,\nLi p ap kontinye pase yo nan tenten.\nMwen di gen espwa, solèy la va leve Ayiti.\nMwen espante, m voup mwen reveye!\nEpi m wè solèy la leve.\nM di: apa se nan w rèv mwen te ye!\n\n(Emmanuel W. Védrine,\nKoleksyon: Kri pou liberasyon )", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Èske n ap kontinye tann Papa Leta?", "text": "E. W. Védrine Creole Project\n\nEy! Ou menm wi!\nAvè w m ap pale, Ayisyen\nReveye w! Li jou, reveye w.\nReveye w nan tout domèn, pwofesyon, metye\npou patisipe nan kanpay chanjman an tande!\nDepi plis pase 200 ane n ap tann Papa Leta.\nN ap dechouke dechouke dechouke,\nKriye kriye kriye,\nManifeste manifeste manifeste,\nPlenyen plenyen plenyen,\nBoule kawotchou,\nKraze brize tout tan\nsa n pa ka kreye.\nEpi n refize aprann devlope lidèchip\npou n chanje mantalite n,\nchanje sitiyasyon povrete n.\nPou bouche yon ti twou nan komin nou,\nn ap tann Papa Leta.\nPou n jwenn manje chak jou,\nn ap tann Papa Leta vin fè chanjman nan\nagrikilti pou konbat mizè ak lavichè.\nN ap tann Papa Leta vin ban nou yon plat manje cho.\nPou kraze latrin nan Pòtoprens\n(pou sant yo pa kontinye dekonpoze moun),\ne pou met konfò modèn, n ap tann Papa Leta.\nPou ouvri yon ti wout nan komin nou pou 2 machin pase\nsan pwoblèm, n ap tann Papa Leta.\nPou ouvri yon ti lekòl tèt gridap nan komin nou\npou alfabetize timoun, n ap tann Papa Leta.\nPou jwenn yon ti dlo pou n bwè,\nn ap tann Papa Leta vin kapte l,\nvin fouye yon pui pou nou.\nMenm yon ti rezèvwa an beton\nyon gwoup peyizan pa ka met tèt ansanm\npou konstwi pou konsève dlo, dlo lapli pou wouze tè,\ny ap tann Papa Leta.\nPou konstwi yon ti klinik nan komin nou,\nn ap tann Papa Leta.\nPou kreye, devlope kèk ti biznis lokal,\nn ap tann Papa Leta.\nPou aprann 2, 3, 4 metye pou n siviv san kontinye mande,\nn ap tann Papa Leta ede.\nKilè n ap aprann libere tèt nou\npou pran responsablite n an men?\nNou pa reyalize Papa Leta demisyone lontan lontan,\ndepi syèk,\npou n pa kontinye pran mestin\nsou kont pentad mawon?\n\nKoleksyon: «Kri pou liberasyon»,\nJiyè 2019.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Èske nou gen desandan?", "text": "Anakawona te gen desandan\nKawonabo te gen desandan\nTousen te gen desandan\nDesalin te gen desandan\nChalmay  Peral te gen desandan\nBenwa Batravil te gen desandan.\nWi, nou ka pale de eritaj yo.\nE lidè raketè Ayiti yo?\nE nou menm Ayisyen ki temwen?\nN ap mande ki pichon ki tonbe sou Ayiti\nKisa k lakoz anpil nan nou pa gen desandan?\nEpi tout moun ap di:\nDepi lontan, Ayiti te yon peyi dan griyen\nKòmkidire pwoblèm politik yo\nPa t janm rann li mazora.\nKonpatriyòt, fè yon reflechi sou sa:\nKonbyen dan ou genyen?\nÈske nou gen 200 dan?\n\n(E. W. VEDRINE)\nKoleksyon: “Kri pou liberasyon”", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Esprime w!", "text": "«Se nan biwo ou ye»\nKisa? Se nan peyi m mwen ye.\nKisa ou vle m pale?\nSe lang zansèt mwen te kite.\nO, o tande koze!\nSe kreyòl m ap pale!\n\nMwen nan peyi m\nEpi se lang kilti m.\nSa pou m fè pou enbesil\nK ap ri m!\n\nPrèske tout chan m yo an kreyòl.\nLè m ap chèche bèl pawòl\nM toujou panse an kreyòl\nMenm lè yo pa t vle m pale l lekòl.\n\n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fanm Ayiti", "text": "(akostich pou fanm lakay)\n\nFanm Ayiti ap fè dal mèvèy depi lè\nAmerik panteko anba grif atoufè\nNou dwe bat anpil bravo pou Fanm brav sa yo,\nMerit pou tout rezistans dyanm Fanm Kreyòl yo\n\nAnakawona, ou menm Rèn brav Kiskeya,\nYanvalou pa ta sifi pou danse pou ou\nImaj pozitif bravou ou sèvi miwa\nTyovi Ayiti Cheri pou gade lespwa\nIstwa d Ayiti ap toujou nonmen non ou\n\nEmmanuel W. VEDRINE\nKoleksyon: \"Kri pou liberasyon\"\nHaiti en Marche, Vol.XXI, #29.  Aout. 2007", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fanm kreyòl", "text": "Fanm nou yo bèl tout bon !\nWifout ! Se Fanm orijinal !\nGade souri nan vizaj yo !\nGade taye banda yo !\nAnn bat bravo pou Fanm sa yo :\nYon seri Fanm ki wè lwen,\nFanm ki gen rèv pou demen.\nChak kou nou wè y ap lite pou sa chanje,\nAnn voye yo monte\nBat bravo pou yo\nEpi sipòte yo.\nBat bravo pou tout Fanm Kreyòl k ap simen plan\nEspwa pou boujonnen chanjman.\n\n(E. W. VEDRINE)\nKoleksyon: “Kri pou liberasyon”", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fanm lakay", "text": "Lakay gen bèl kreyòl\nLè m di kreyòl\nSe yon fason de pale\nSan m pa egzajere\n\nGen bèl mango fransik\nKi gen bonjan sik\nYo fè w grate tèt\nOu santi w ta fè yon sousèt\n\nAy! Yo gen w chalè twopikal\nTankou yon bagay ki te fèmen nan bokal\nFanm lakay bwòdè\nYo mache tèt anlè\n\nPafwa yo fè w fè anpil literati\nAvan yo resi di w wi\nYo konn fè w mache\nJouktan w vin yon pyepoudre\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fanm marabou", "text": "Fanm marabou jansiv vyèlèt,\ncheve ou fè lonbray mwen\nBèl ranmye\nkoulè dore\nje chandèl\nvin poze sou bra w yo\npou chache lavi.\nBèl marabou,\nse ou menm ki te prete\nWa Kristòf parasòl ou\npou l pare solèy,\npou l te chita pran repo\nlè enkyetid te anvayi kè l.\nMarabou bèl po\npo vlou\npo fen\nou pa tonbe pou okenn nèg\nki damou\ntèlman ou konnen w bèl\ntèlman ou gen ògèy\nMen malgre tou,\nou fè bote lakou\nkòm fanm marabou\nLè van ap vante,\nkè ou pa sote\nou kanpe dyanm\npaske ou konnen ou p ap tonbe.\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fènwa ak klete an 1991", "text": "Ane 1991 se yon lòt paj nan Istwa d Ayiti\nKlèt te kòmanse ap blayi\nFènwa te kòmanse ap redui\nPèp la te kòmanse wè\nPaske l te gen lontan ap mache nan fènwa\nMagouyè te tankou\nChwal mawon\nYo kenbe nan chemen\nYo te kòm chat chen te fe malonnèt\nAnba pye zaboka\nMèkredi granmmaten\nAn 1991 pentad vole\nKalòj tranbe\nKòk Kalite beke\nPèp kanpe\nAn 1991 gason ak fanm vanyan kanpe\nMagouyè move\nIstwa pa t rete kanpe\nLi te kontinye ap mache\nZòt boude\nPaske pèp t ap pale\nPèp t ap voye leson monte\nMagouyè fè koutsan\nman kè pa kontan\nPèp la gen espwa\nLi te fatige pote yon kwa\nMagouyè te kontinye\nAp eseye fè chemen koupe\nPou bloke wout demokrasi\nYo te pè klète ki te blayi\nNan peyi d'Ayiti\nMagouyè sote\nMalveyan gen kè kase\nJounen Sèt Fevriye\nPwòpte tout kote\nOu pase\nPèp la te byen respire\nLi te kontan\nMen magouyè fè kout san\nPi devan\nMagouyè bay panzou pouvwa\nPou detwi lespwa\nMen yo pran nan twa wa.\n \n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Filalang lanmou", "text": "Yon tifi k te damou pou yon ti nèg\nTi nèg la mande l poukisa l renmen l\nManpzèl di l pa konnen\nO o, ti nèg di l p ap renmen\nLi pa nan badnen\nFòk li konnen dekiprevyen\nTi kòmè a chita l ap plenyen\nFinalman, yo vin fè on ti renmen\nLago bijou vin met pye\nTi fi a panse se tout bon vre\nNan bay sigo,\nFè tolalito,\nFè lago,\nToulede al bouche\nMenm kote.\nTi nèg la wè l mele\nTout bon vre\nLè tifi a pran sa oserye\nMisye pa ka kraze sa konsa konsa\nPou tifi a pa wè sa\nTanzantan li di l ap lage sa,\nAnpil fwa l renka renka\nTi kòmè a chita l ap plenyen\nTankou yon moun ki p ap byen mennen\nChak lè misye di l ap kraze sa.\nTifi a di ann fè yon pale sou sa,\nAnn reflechi sou sa\nYo kontinye ap bay sigo,\nFè menm tolalito\nLago bijou kontinye\nY al bouche menm kote\nKòmsi se de moun je pete.\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "File", "text": "Mwen p ap file ou\nSe jis pale m ap pale ak ou\nMwen pa vin fè jakopyevèt\nMonte desann, ekri yon dal lèt\n\nGen file k sou blòf\nYo konn menm eseye fè twòp\nMonte desann\nJouktan yo tounen pwatann\n\nE. W. Védrine,\nkoleksyon: Koze Lanmou (Vol. I)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "File se yon lotri", "text": "File se yon lotri k dwòl\nDèfwa w jwe l ou soti\nDèfwa w jwe l ou pèdi\nMen sa k bon ladan l\nSèke w pa bezwen peye\nBoul yo anvan tiray\nSon w lotri k dwòl:\nOu pa konnen lè w ap soti\nOu pa konnen lè w ap pèdi\nMen fò w jwe l pou genyen\nTyala file dwòl,\nLi ka reze w.\nOu ka reve bèt volay,\nOu jwe vennkat\nEpi karannde fè lo\nOu pa janm konnen ki boul\nK ap fè premye, dezyèm, twazyèm lo.\n\n(Emmanuel W. Védrine)\nKoleksyon: Koze lanmou II", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Flè sovay", "text": "Tankou yon tè sèk\nK ap tann dlo k sot nan syèl,\nOu se lawouze k ka wouze l.\nTankou yon chamo k swaf\nK ap mache plizyè kilomèt nan yon dezè,\nOu se owazis kote l ka bwè.\nO, flè solèy san jaden\nJaden san jasmen!\nMyèl san rich k ap vole nan sezon prentan\nPoukisa w pa vonvonnen\nNan flè m kounyeya?\nWoz nan granchimen,\nPoukisa w refize fleri nan jaden m?\nOu ka devine kouman w\nEnpòtan pou mwen?\nEseye panse a yon bagay\nKi endispansab pou ou\nMiltipliye l pa mil\nEpi ajoute pwodui a\nSou santiman lanmou\nOu pa janm gen nan vi w\nRezilta a se kouman m panse a ou.\nEmmanuel W. Védrine\nKoleksyon: Koze lanmou II", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Fòk sa fini!", "text": "Lè m gade Ayiti, lè m gade Ayisyen,\nM rele 2 rant dlo nan je.\nAnmwe! Anmwe!, gade kote nou ye!\nAnn sèmante pou n di fòk sa fini!\nAnn sèmante pou frè nou yo pa fè manje reken!\nAnn sèmante pou nou pa vann yo lòtbò dlo!\nFrè m yo, kilè n ap di fòk sa fini?\nKilè n ap goumen pou prestij nou?\n\nPou sa fini\nFòk nou ini,\nFòk nou chase tout malfini!\nSi nou ini,\nYon jou sa va fini.\n\n(E. W. VEDRINE)\nKoleksyon: «Kri pou liberasyon»", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:33:56", "url": null, "image_url": null}
{"title": "Si w renmen Ayiti", "text": "Ou pa ka egoyis, wè tèt ou sèlman\nOu pa ka eseye bloke oken pwojè devlopmanHaiti: 1805 Constitution\nOu pa ka fonksyone kòm espyon peyi etranje\nOu pa ka fonksyone kòm trèt pou nasyon ou\nOu pa ka nan konplote pou asasine prezidan\nOu pa ka rayi devlopman k ap fèt\nOu pa ka renmen koripsyon, magouy, rakèt\nSi w ap panse pou Ayiti demen, panse a tout sa ki bon\nSi w renmen Ayiti, ou dwe ede devlope komin ou soti\nSi w renmen Ayiti, ou pa ka bloke dyaspora k ap bay Ayiti lebra\nSi w renmen Ayiti, ou pa ka fè vi w ap kritike san jamè kreye\nSi w renmen Ayiti, ou pa ka nan kidnape, kreye ensekirite\nSi w renmen Ayiti, ou pa ka nan konplote pou kraze sa ki bon\nSi w renmen Ayiti, ou pa ka renmen fatra men pwòpte\nSi w renmen Ayiti, ou pa ka tyoul peyi etranje\nSi w renmen Ayiti, ou pa ka vann tè Papa Dessalines nan ak etranje\nSi w renmen Ayiti, ou pa ka yon parese k ap grate-santi\nSi w renmen Ayiti, w ap renmen devlope lidèchip efikas pou avanse\nSi w renmen Ayiti, w ap renmen fè travay sivik e benevola\nSi w renmen Ayiti, w ap renmen fonksyone nan disiplin e entegrite\nSi w renmen Ayiti, w ap renmen travay an konbit, youn ede lòt\nSi w renmen Ayiti, w ap renmen travay pou devlope fyète\nSi w renmen Ayiti, w ap renmen wè bèl pò ak ayewopò pou touris debake\nSi w renmen Ayiti, w ap renmen wè bèl pon, wout tout kote\nSi w renmen Ayiti, w ap renmen wè bèl pwogram pou ede oryante lajenès\nSi w renmen Ayiti, w ap renmen wè bèl wout pou desantralize peyi w,\nw ap renmen wè bèlte tout kote\nSi w renmen Ayiti, w ap renmen wè devlopman, enfrastrikti ki dwe fèt\nSi w renmen Ayiti, w ap toujou panse nan tout fason ou kapab ede\nSi w renmen Ayiti, w ap wè l nòmal pou travay di pou kontribye\nSi w se palmantè, ou pa ka bloke pwojè lwa pou devlopman,\nyo pa dwe peye w anba tab pou vote lwa k ap ede Ayiti avanse\nW ap renmen wè devlopman nan tout nivo\nW ap renmen wè elektrisite blayi tout kote\nW ap renmen wè kanal pou awoze tè tout kote pou Ayisyen jwenn manje\nW ap renmen wè kanmpous inivèsitè nan chak depatman\nW ap renmen wè lekòl gratis e obligatwa pou timoun tout kote\nW ap renmen wè pwojè agrikilti, rebwazman e pwoteksyon anviwonnman\nW ap renmen wè yon lame dyanm pou sekirize Ayiti pou tout moun evakye san kè kase lè yo vle.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Ann pale de bwa ak fri Ayiti", "text": "Kisa nou konnen de bwa ak pwebwa an(n) Ayiti? Kesyon sa a, se pa pou bay yon ide de sa m konnen apwopo pyebwa Ayiti Toma. Toudabò, mwen pa yon konesè nan zafè bwa ak pyebwa men mwen gen yon apresyasyon pou yo depi piti. Yo jwe yon gran wòl nan lavi m lè m te piti, non sèlman paske m fèt alakanpay, men m gade yo tou kòm tout sa ki te fè pati anviwonnman kote m t ap viv la. Se ta yon kontantman estraòdinè pou mwen pou m ta pibliye yon rechèch konplè sou pyebwa Ayiti. Mwen bese byen ba pou m retire chapo m devan tout otè ki te fè yon kout plim sou zafè pyebwa Ayiti. Aktyèlman, se youn nan gwo pwoblèm peyi nou ap travèse lè nou wè yo fin koupe bwa yo pou fè chabon. Yo koupe pyebwa ki bay fri pou moun manje. Tout pwoblèm sa yo vin ogmante sou pwoblèm ewozyon an ke peyi a ap sibi e sa koze lapli pa tonbe. Si pa gen lapli, peyizan pa ka travay tè e jiskounye gouvènman yo pa kreye yon sistèm irigasyon atravè peyi a ki ta ede peyizan wouze tè. Èske se sous ak rivyè ke nou pa gen ditou nan peyi a pou fè baraj? Èske se enjenyè, agonòm nou pa genyen? Èske se yon madichon nou genyen pou n pa janm avanse tankou lòt peyi? An(n) Ayiti, nou chaje ak enjenyè, agonòm men biwo tout chita nan kapital peyi a ki pa gen tè pou travay. Tout moun nan kapital la bezwen manje men bannann ak patat pa grandi Pòtoprens. Li lè pou tout Ayisyen pran konsyans de bezwen peyi a, li lè pou yo mete tèt ansanm pou yo tout panse a avni Ayiti nan venteyinyèm syèk la.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye mango", "text": "mango\n\nPye mango. Photo F. & F. Biaggi.\nPye mango bay mango. Pye manyo se youn nan pi bèl pyebwa nou yo. Gen plizyè tip mango Ayiti: mango abriko, aryèl, batis, blan, fil, fransik, jeremi, kanèl, kòdòk, kòn, labich, miska, miskèt, moulat, po fen, won , elatriye.\n\nMeyè fason pou plante mango se pepinyè pou fè ak grenn mango yo apre yo fin sèk. Mango sot tonbe lè yo mi. Lè van ap vante, mango mi tonbe. Gen moun ki monte yon pye mango pou yo ka manje mango. Lè ou monte yon pye mango, ou souke kèk branch mango, mango mi tonbe. Gen moun ki keyi mango ak wòch, flonn. Avan mango mi, li te vèt. Mango vèt pa tonbe. Gen plizyè fason pou manje mango: ou ka manje l ak kouto, kale l ak dan, fè sousèt ak li. Mango fil ak mango kòn se mango ki pi fasil pou fè sousèt ak yo. Pou fè sousèt ak yon mango, ou frape l sou yon bagay di jiskaske ou Petri l. Li vin tankou yon manmèl w ap souse. Yo rele sa «tòtòt» tou. Nan lòt peyi, yo fè ji, sirèt, savon avèk lòt pwodui ak mango. Si lakay te gen endistri, nou ta ka fè bagay sa yo tou. Anpil mango konn gaspiye Ayiti paske nou pa gen izin pou n ta fè yon bagay ak yo. Nan mwa jen, jiyè, moun jwenn anpil mango Ayiti.\n\nGen rejyon peyi a ki espesyalize nan kèk mango. Jeremi gen yon repitasyon pou mango jeremi ; Okap repite pou mango batis; Gonayiv repite pou madan fransik . Nan kapital la, Pòtoprens, pa gen yon espesyalite paske moun pa kiltive nan kapital la. Men w ap jwenn anpil nan pye mango sa yo ke moun plante lakay yo. Pòtoprens se yon pwen de rankont tou kote machann nan kat kwen peyi a vin vann mango sa yo. Anpil moun ki fèt nan kapital la vin konnen mango sa yo atravè machann yo.\n\nLewogàn repite pou mango fransik ak mango miska . Mango miska a gen yon gou estraòdinè; nanpwen mango dous konsa. Po l fen, li tou won. Lòt kote w ap jwenn mango fransik se Laplèn.\n\nN ap jwenn varyete mango sa yo Ayiti: abityela, abriko dlo, akòdò, ameli, anjelik, answa, aryèl, aselwi, badyo, bata, batis, bèf, blan, ble, bonbe, bonbon, bonkira, bosye, bourik, chalè, chèl, chilpiti, datis, dega, di, difonsèl, disèl, dite, dlo, dòf, dosou, doudous, dyonn long, dyonn won, fal fann, fanm blanch, fil, gèp, gistav, gra, grenn bèf, grenn si, grenn toutou, jan mari, jenn jan gwo po, jeremi, jili, kachiman, kadril, kafe, kakadyab, kakapoul, kakòn, kalite, kan nan pwen, kanèl, kanf, kawòt, kay, kilns, kòdòk, kolèt, kòn, koton, kou boutèy, kountedi, kowosòl, labèl Dayiti, labich, lakansyèl, lakolo, lanmidon, lanni, lapolis, lasann, lèt, madan fransis, madan jan, magarèt, manchèt, manmye, mann ilè, Mari wòz, menvil, mesye fransis, mi wòz, mikayèl, miska, miss, monben, moulat, nèt, nimewo 11, p! a tout dyòl, pak, palmès, panyòl, paskal, pè, penn sik, pit, po fen, po rèd, porye, potas, poze papye, prin, remonsin, sann, sen michel, sik, simon, sirèt, tèmantin, tete, tete tifi, tèton, ti bèk, ti bilon, ti blak, ti bòzò, ti bwa, ti bwason, ti eme, ti glise, ti klo, ti kouzin, ti koyo, ti lodat, ti long, ti loran, ti mera, ti michèl, ti po rèd, ti pwav, ti sik, ti sya, ti wòz, tifi, toutou, twò dous, tyou bèf, vedin, vouzèt, vyann, vyolèt, wozali, yann, yaya, yil, zabriko, ze, ze kodenn, zege, zès, zilat, zozon… (ref. Plant ak pyebwa tè d Ayiti, François Séverin, 2002)", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye labapen ak pye veritab", "text": "Artocarpus altilis\n\nPye labapen. Photo F. Palli\nOu wè yon labapen deja? Kijan li ye? Kikote ou te wè l? Lè labapen mi, li sot tonbe menm jan ak mango. Yo keyi labapen. Pou keyi labapen, ou monte sou pye a ak yon gòl epi ou pike yo nan kòlèt. Gen moun ki keyi yo vèt san yo pa mi men yo rèk. Li pi bon lè yo keyi yo mi. Lè van ap vante, labapen mi tonbe. Gen pye labapen ki wo anpil; moun pa monte yo fasil. Chak maten, gen moun an pwovens ki al anba pye labapen pou al wè si genyen ki tonbe. Pye labapen se yon bwa ki gen gwo fèy. Li sanble tèt koupe ak pye veritab. Pwovèb la di ou: Fèy manyòk sanble mapou men yo pa menm. Lè pye labapen ak pye veritab jenn fi, yo sanble kou de gout dlo. Se lè yo fè pitit pou wè ke yo pa jimèl.\n\nYo fè pepinyè ak grenn labapen pou al pike lòt kote. Grenn labapen jèmen. Labapen toujou gen yon seri ti pikan sou li. Yo ka pike moun lè yo vèt. Lè labapen an mi, pikan sa yo mi tou; donk, yo pa pike moun. (Lam)veritab pa gen pikan sou li. Lòt diferans ant de sè sa yo tou se nan fèy yo. Fèy (lam)veritab pi mens ke fèy labapen epi l fann plis. Pye labapen se yon bwa ki renmen libète l tandiske pye veritab renmen makrèl. Yon pye veritab gen dwa pouse lòt ti pye veritab ozalantou l, espesyalman lè yo koupe rasin nan yon kote. Veritab pa gen grenn menm jan ak labapen. Donk yo di grenn labapen, yo pa di grenn veritab. Se rasin pye veritab la yo plante ou koupe pou l kapab repwodui.\n\nKijan yo manje labapen? Yo bouyi, boukannen labapen anba sann cho. Lè yo bouyi l, yo mete sèl ladan pou ba l bon gou tandiske lè yo boukannen l, yo pa mete sèl ladan. Pou manje labapen bouyi, ou kale, retire l nan sak ki vlope l la pou kapab pran grenn nan. Lè li fin bouyi, ou kale grenn lan pou retire ekay ki kouvri l la. Po sa a di menm apre lè li fin bouyi oswa boukannen. Machann labapen konn pase yo solèy avan yo bouyi yo. Se yon fason pou yo pa gate vit. Labapen pa gen sezon espesyal li donnen.\n\nPou manje (lam)veritab oubyen ou kapab bouyi l, fri l, oswa boukannen l. Veritab gen bonjan vitamin ladan. Gen kote yo fè tonmtonm ak li. Machann fritay Pòtoprens fri l pou vann ak lòt fridòdòy. Yo bay veritab ti non jwèt sa a: vip pip kale bouyi . Sa vle di depi l tonbe, pa gen pèdi tan, se kale mete l bouyi. Tè plèn tankou Lewogàn bay anpil veritab. Gen moun ki angrese kochon ak veritab. Yo itilize gonm labapen ak veritab tou. Timoun ki renmen kenbe zwazo tann pèplen pou yo ak gonm lan. Kijan yo fè sa? Yo pike pyebwa a epi l bay yon lèt blanch, epè. Yo mete lèt sa a nan yon ti mamit oswa nan yon ti kwi. Yo bouyi l epi l vin tou nwa. Yo pran gonm sa a yo mete l sou branch bwa kote zwazo yo poze. Depi pye yo pase sou li, y ap kole; yo p ap ka vole. Pye yo pran, zèl yo pran tou. Lòt bagay yo fè ak gonm sa a se anplak pou leve biskèt moun ki tonbe. Anplak sa a konn grate kou pwagrate. Anplak la tonbe pou kò l. Si moun lan mouye l souvan, l ap dekole san lè l poko rive. Li gen yon sant makawon tou.\n\nYoun nan konesè sou zafè bwa, Frederic Burr Reynaud (1884-1946), rapòte ke sè sa yo antre Ayiti nan ane 1788 nan zòn Lenbe pa yon sèten Belin de Villeneuve.\n\nPawoli: Pye labapen sanble ak pye veritab men yo pa menm .", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye zaboka", "text": "Pye zaboka se yon bèl pyebwa ki gen bèl fèy. Men gen plizyè tip zaboka menm jan gen plizyè tip mango. Gen rejyon Ayiti ki espesyalize yo nan kèk tip prensipal. Ki tip zaboka ki pi repite kote w soti a?\n\nPou plante zaboka, ou kapab fè pepinyè ak grenn zaboka pou al plante lòt kote. Pa konfonn avoka ak zaboka . Yo chak defann koze pa yo. Zaboka kapab defann ou devan mayi moulen, patat, kasav, bobori. Avoka ka defann ou nan tribunal pou yon kòz oubyen yon bagay ke yo akize ou. Yo manje zaboka mi. Lè zaboka mi sou pye, yo konn sot tonbe. Lè van ap vante, zaboka mi tonbe. Yo keyi zaboka ki rèk, yo toufe yo pou yo ka vin mi. Kabrit, chen ak kochon se twa bèt Ayiti ki pi renmen zaboka. Yo angrese kochon ak zaboka tou. Yo konsève grenn zaboka pou bay kochon ak kabrit manje lè gen rate manje pou bèt yo. Yo itilize zaboka tou nan lòt peyi pou fè pomad pou cheve ak grès.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Defann mwen m ap defann ou zaboka", "text": "Lè m ap tranche w\nBouch mwen kouri dlo\nMwen p ap pale sèlman de zaboka dlo\nMen tout lòt Zaboka mi\nZaboka mi, se ou ki defansè m\nDevan mesye sa yo:\nPatat, kasav, bobori, kabich ak mayi moulen\nDefann mwen devan yo pou m pa wont\nMenm jan konpè chat te wont\nApre malonnèt konpè chen te fè l anba pye ou\nMèkredi granmmaten\nDefann mwen zaboka\nPou sizanka\nKasav ta kwoke nan gòj mwen\nDefann mwen\nPou sizanka\nChen, kabrit ak kochon\nTa atake ou\nPou m ka pran pou ou\nMwen konnen kòman yo damou pou ou\nLè yo jwenn ou, yo ka devore ou\nTèlman yo swaf ou.\nMwen jalou de ou menm jan\nChen pa ta renmen chat pran ou\nDefann mwen zaboka\nM ap defann ou tou\nSilvouplè defann mwen\nDevan mayi boukannen.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye kokoye", "text": "Cocos nucifera\n\nPye kokoye. Photo F. Palli\nPye kokoye bay fri ki rele kokoye oswa kòk . Moun bwè dlo kòk, yo manje nannan kòkoye. Lè kokoye a pa rèk, yo manje l, yo rele sa nannan . Nannan kokoye bon anpil ak kasav oswa bobori. Yo manje kokoye rèk ak kasav, pen oswa bobori. Yo graje kokoye pou kapab pran ji a. Yo mete ji a nan manje tèlke mayi moulen, yo fè kremas avè l. nan peyi etranje, yo itilize kokoye pou fè anpil pwodui tèlke lwil, grès, pomad pou po. Meyè fason pou keyi kokoye se monte pou monte pye a; ou rache l nan grap li. Ou gendwa rache grap la nèt. Depan de wotè pye kokoye a, ou ka pa fè anpil efò pou keyi l. Gen pye kokoye ki wo anpil, gen kokoye basèt tou. Kokoye Damyen yo gen yon repitasyon pou wotè yo, tèlman yo kout. Selon wotè ou, ou gendwa pa menm monte pye a pou keyi kokoye. Si l ta yon ti jan wo, ou gendwa keyi l ak yon gòl. Tout fri ki vin nan grap gen yon kòlèt . Si ou kase kòlèt la, l ap tonbe. Kokoye se yon fri ki chich. Li pa tonbe atè; se keyi pou keyi l. Lè yo di yon moun kokoye, sa vle di: yon moun kourèd , yon moun chich , yon peng . Se yon danje pou moun rete anba pye kokoye lè y ap keyi l. Si pa malè li ta tonbe sou tèt yon moun, pa gen lavi pou li ankò.\n\nYo fè tonnèl ak fèy kokoye. Gen anpil kote andeyò ki gen tonnèl. Anpil moun fè tonnèl pou frechè. Lè li fè cho, yo pa rete andedan kay la; tout moun anba tonnèl, kare (kage) chèz yo ap pran ti van. Lè moun mouri tou an pwovens, yo monte tonnèl pafwa. Se anba tonnèl la moun ap jwe zo, domino, bwè gwòg, bay istwa pandan veye a. Apre nevyèm (nevèn), yo kraze tonnèl la. Yo fè tonnèl tou pou rezen ak joumou donnen. Rezen ak joumou renmen detire, dodomeya kò yo. Gen flè ki renmen blayi kò yo sou tonnèl tou.\n\nYo toujou di pye kokoye se bwa ki rale loray. Donk, lè loray ap gwonde pa rete anba pye kokoye.\n\nPwovèb : Ou pa janm konn kot dlo pase li antre nan kokoye .\n\nKilti : Yo fè pepinyè kokoye pou al plante lòt kote.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Nègès ki fè bote rivaj mwen yo", "text": "Pa gen konparezon ak bèl fèy ou\nByenke palmis ap taye banda l tou\nOu fè bote Lanmè Karayib la\nOu fè bote rivay mwen yo\nFèy ou yo bèl,\nYo gen yon koulè dore\nPafwa ou panche\nYon jan pou m manyen cheve w,\nPou m jwe ak krenyè w\nNègès bèl kreyè,\nM renmen koupe cheve w\nPou sèvi m parasòl\nFèy tòl\nPa ka wè la.\nLè m bwè dlo w,\nLi rafrechi kè m,\nLi koupe swaf mwen.\nAnba tonnèl mwen,\nOu batay ak solèy la pou mwen\nPou l pa frape m.\n\nO kokoye!\nM ta koupe w\nChak jou pou m manje\nNannan w,\nPou desann chalè m\nPou rafrechi kè m.\nM ta graje w\nChak jou pou m souse w,\nPrije w\nPou ti kremas mwen,\n\nPye kokoye, bèl nègès k ap taye banda l\nLè van ap vante pou l fè palmis fè jalouzi.\nNègès chich, nègès ki p ap bay konsa konsa\nMen se pran pou pran\nPoutèt sa, m pral monte sou ou,\nM ap degrape w\nKoupe w\nEpi m manje nannan w.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye Palmis", "text": "Armoirie d'Haïti\n\nMenmsi Ayisyen pa konn tout pyebwa ki gen Ayiti, men yo tout wè yon pye palmis sou lajan peyi a ak sou drapo bikolò a. Anpil fwa lè y ap fè paryaj Ayiti, yo pran yon senk kòb voye l anlè. Gen moun ki parye sou tonton , genyen ki parye sou palmis . Nan drapo ble e wouj Desalin lan, nou wè yon pye palmis kanpe tou drèt kou Lakrètapyewo. Palmis se yon bwa ki reprezante libète pou nou. Pa gen pyebwa ki ka fè konpetisyon ak palmis nan wotè. Palmis se yon bwa ki renmen libète l. Li toujou pou kò l. Li domine peyizaj la. Anpil zwazo poze sou palmis oubyen pye palmis pou manje grenn palmis. Anpil ranmye renmen manje grenn palmis; donk, anpil fwa yo poze sou pye palmis pou manje grenn nan. Gen anpil zwazo ki renmen fè nich yo nan pye palmis. Gen moun ki panse bèt yo pa gen lespri. Poukisa yon zwazo al fè nich li nan yon pye palmis? Mwen ta di pou plis sekirite paske palmis se yon bwa ki wo. Se pa yon pyebwa moun pral monte fasil pou deniche nich yo. Palmis gen fèy long ki ta vle sanble ak fèy kokoye men fèy sa yo pa dore, yo gen koulè ble. Palmis se fanmi ak pye kokoye, menm jan pye labapen se fanmi ak pye veritab.\n\nNouriti : Yo manje chou palmis. Li bon anpil kòm legim. Se pa yon bagay ou jwenn souvan.\n\nItilizasyon : Yo koupe palmis pou fè planch pou klise kay an pwovens. Palmis se yon gwo pyebwa; li gen gwo twon, diferan de pye kokoye. Se youn nan rezon ki fè yo pa monte l souvan. Lòt rezon an sèke li pa bay fri pou manje. Palmis bay bèl tach. Ou poko janm kouche sou yon tach frèch? Lè chalè, moun konn kouche sou tach pou frechè. Lè tach la mi, li sot tonbe pou kò l. Gen kote an pwovens moun itilize tach pou kouvri kounouk yo. Yo konn bare kounouk ak li pou pwoteje l kont van ak lapli. Yo konn pyese twou kay pay ki koule ak li. Yo bay kochon grenn palmis la manje tou.\n\nDimanch ramo se yon dimanch kote anpil katolik achte branch ramo. Yo mare l nan ponyèt yo oubyen yo fè ti goumèt ak li. Se yon senbòl an souvni Jezikri lè l te antre triyonfalman nan vil Jerizalèm yon semèn avan l mouri. Ou konn kote ramo soti? Se ti fèy ki fè pati kè palmis la oubyen flèch palmis la ki pwente ap gade lesyèl. Moun koupe palmis la avan dimanch ramo pou kapab itilize oubyen vann ti fèy espesyal sa yo avan dimanch ramo. Se nan epòk sa a moun jwenn chou palmis la pi fasil pou manje.\n\nKilti : Yo fè pepinyè ak grenn palmis pou al plante lòt kote. Men pifò pye palmis Ayiti yo se nan bouch zwazo grenn yo sot tonbe epi yo leve. Donk zwazo yo fè anpil bagay nou pa fè.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pyebwa libète", "text": "Palmis, mwen konnen poukisa\nOu fyè konsa\nOu se senbòl libète\nSe sa k fè ou toujou nan tire pye\nAk pye kokoye\nPalmis, tout lòt pyebwa yo konnen ou\nKòm bwapiwo,\nGrennpwonmennen\nOu wè tout bagay\nOu konn tout sa k ap pase.\nMwen renmen parye sou ou\nMwen pa renmen parye sou tonton\nAnpil se magouyè\nDyòl bòkyè\nMalveyan\nGrandan\nGouloupya.\nYo pa t goumen pou libète\nMen ou te kanpe dyanm sou tè Desalin ak Tousen\nDepi anvan 1804,\nPalmis, ou kanpe drèt kou Lakrètapyewo\nAp fikse lesyèl.\nOu kanpe drèt tankou Chalmayperal\nOu fè m sonje\nEwo nou yo\nLè m gade w,\nM ta renmen tout Ayisyen\nFyè tankou w,\nLib tankou w\nMenm jan ou gen libète ou pami lòt pyebwa yo\nM ap parye sou ou\nM p ap parye sou tonton\nTonton ka blofe m\nMwen pi fè branch ou yo konfyans\nMenm jan zwazo yo fè yo konfyans\nPou pa deniche yo.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye kayimit", "text": "Ou wè yon pye kayimit deja? Se yon pyebwa ki gen fèy koulè bwonz oubyen vyolèt. Pye kayimit se yon pyebwa ki chich anpil. Li pa tonbe menm jan ak mango. Menm lè kayimit mi li p ap tonbe. Li pito rete seche nan branch li. Se yon chichadò menm jan ak kokoye. Ou monte pye kayimit pou keyi kayimit. Lè yo vèt, yo gen yon gonm ladan, yon sòt lèt menm koulè ak lèt labapen oswa veritab. Li gen gou rak. Lè l mi, gen yon ti gonm ki ka kole nan moustach moun. Kayimit vyolèt, se kayimit ki pi popilè Ayiti. Se pa yon fri ki di lè l mi. Ou annik peze l epi nannan l ouvè; li bay yon ji ki dous. Kayimit mawon, kòm non an endike, se pa yon kayimit w ap jwenn souvan menm jan ak vyolèt la. W ap jwenn kayimit mawon nan bwa, nan mòn. Ranmye se yon zwazo ki renmen grenn kayimit. Anpil fwa ou wè yo sou pye kayimit, anba pye kayimit dèyè grenn.\n\nPwovèb : Mizè fè chen monte kayimit .", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Fanm marabou jansiv vyolèt", "text": "Cheve ou fè lonbray pou mwen.\nBèl ranmye\nKoulè dore\nJe chandèl\nVin poze sou bra ou yo\nPou chache lavi.\nBèl marabou,\nSe ou menm ki te prete\nWa Kristòf parasol ou\nPou l pare solèy,\nPou l te chita pran repo\nLè enkyetid te anvayi kè l.\nMarabou bèl po\nPo vlou\nPo fen\nOu pa tonbe pou okenn nèg\nKi damou\nTèlman ou konnen w bèl\nTèlman ou gen ògèy\nMen malgre tou,\nOu fè bote lakou\nKòm fanm marabou.\nLè van ap vante,\nKè ou pa sote\nOu kanpe dyanm\nPaske ou konnen ou p ap tonbe.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye sapoti", "text": "Ou pa janm wè yon pye sapoti ? Lè m ap pale de dousè fri yo, mwen pa ta renmen di se sapoti ki pi dous nan tout. Lòt fri ta fè twòp jalouzi. Men kanta dous, sapoti dous tout bon. Mwen pa konn sa chovsouri yo panse. Sapoti pa yon fri ki onnèt menm jan ak kèk lòt fri. Fòk ou fè efò pou keyi l. Pou keyi l tou, sa pa fasil. Pafwa, fwomi ap monte desann paske anpil fwa yo gen nich yo anlè a; fèy yo toufe e pafwa gen bonjan nich gèp nan fèy yo ki ka bobo yon nèg. Santi bon koute chè , donk ou pa jwenn sapoti atè menm jan ak mango. Se pa yon fri ki gwo; li pi piti ke kayimit, li won. Anpil fwa, yo keyi sapoti, yo mete yo toufe pou ka vin mi. Yo gen po fen, yon po jòn, yon sant agreyab epi se koupe dwèt. Li fasil pou kale yo ak kouto.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Sapoti ou dous", "text": "Se pa lwanj m ap fè pou ou\nPou pa vin ògeye\nMen ou dous anpil\nMalgre ou chich.\nMwen p ap kite lòt fri tande sa\nPou evite jalouzi.\nKit ou Dikini\nKit ou Jakmèl,\nSe menm manmèl\nMenm dousè\nMenmman\nParèyman.\nMwen pa bezwen\nKonnen\nSi ou te soti Jamayik\nOubyen Ziltik\nYon sèl bagay\nM wè w tout kote Ayiti\nM ta mòde w,\nTranche w\nWoule w nan men m\nAnvan m manje w.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye kachiman", "text": "Annona squamosa\nKachiman kanèl. Photo F. Palli\nOu wè yon pye kachiman deja? Se pa yon fri ki tèlman popilè Ayiti menm jan ak mango. Se yon fri won prèske menm gwosè ak kayimit. Yo konn keyi yo mi sou pye. Yo konn toufe yo tou pou vin mi. Gen yon tip kachiman ki rele kachiman tyèbèk . Kisa ki fè yo parèt yon ti jan diferan de kachiman regilye yo? Kachiman tyèbèk gen yon seri ti boul oval sou li. Lè l mi, ou gendwa rache chak ti boul sa yo pou manje jiskaske ou jwenn nannan an. Kachiman tyèbèk gen yon koulè gri epi pwent ti boul yo kòmanse vin nwa lè l ap mi. Kachiman regilye vin woz tankou yon flanman woz lè l mi. Yo fè ji pou bwè ak kachiman.\n\nSe yon bwa ou jwenn pa aza. Timoun Ayiti ak elèv lekòl se fouyapòt nan bwa. Donk, li fasil pou yon timoun konnen kote ki gen yon pye kachiman nan zòn lan.\n\nDesè : Yo gendwa manje kachiman ak kiyè, men se yon pwoblèm pou moun timad ak moun afre fè nan sosyete paske tanzantan fò ou ap krache grenn lan .\n\nKilti : Bon, pa gen reyèlman yon kilti kachiman menm jan gen yon lòt kèk fri. Yo kapab fè pepinyè ak grenn yo pou al plante lòt kote.\n\nItilizasyon : Moun ki fè remèd fèy konn enpòtans fèy kachiman. Li bon pou foulay. Lè yon moun foule nan pye, yo konn bouyi fèy kachiman mare sou li ak mayi moulen cho pou dezanfle l.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Lè m monte yon pye kachiman", "text": "Pye kachiman se pa yon bwa\nM monte fasil\nPaske m pa wè l fasil\nMen m kirye de tout pyebwa\nPou m wè sa k la\nLè m jwenn yon pye kachiman\nPa aza\nFò m gade sa k ladan\nM bezwen konnen si se kachiman tyèbèk\nSi se lachin\nMenmsi m pa jwenn kachiman\nM p ap fache\nPetèt m ka jwenn kèk nich\nPou m deniche:\nNich kit\nNich toutrèl\nNich madansara\nEksetera era…\nLè yon bouk kabrit kouri dèyè m,\nPou pye kachiman\nKa sove m\nSe sou li m monte\nPou m al kache\nJouktan kabrit la ale.\nLè m tonbe sou pye m\nOubyen lè m foule pye m,\nM ap monte yon pye kachiman\nPou m degrape fèy mare sou li\nPou defoule l.\nPye kachiman\nSe pa yon bwa\nM monte souvan.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
{"title": "Pye kakawo", "text": "Kakawo\nPye kakawo. Photo ©Barbadine\nPye kakawo renmen frechè. Se yon ti pyebwa ki renmen konpay. Li renmen lòt pyebwa prete l parasòl yo pou l ka pare solèy, pou van pa anmègde l. Petèt se paske l piti a. Pye kakawo se yon bèl ti pyebwa, fèy li byen soup, byen laj. Pandan premye ane a, li fleri; lòt ane, li kòmanse pote fri. Grenn kakawo a fèmen nan yon sòt kapsil. Lè kakawo a bon, yo mete l nan solèy pou l seche. Apre l fin seche, yo ka vann li nan mache, vann li ak espekilatè menm jan ak kafe. Se yon danre ki bay kòb. Lewogàn se youn nan rejyon Ayiti kote yo te konn kiltive l lontan men ak gwo pwoblèm agrikilti, kilti kakawo vin neglije.", "description": null, "domain": "poetry-site", "date": "2025-11-10 01:57:32", "url": null, "image_url": null}
